{
    "危险驾驶罪": [
        {"id": "93342a82bddd9376c534ba3b78cc652a.txt", "target": "交通肇事罪", "q": "2014年5月1日21时30分许，原审被告人唐某某醉酒驾驶川K52B55小型轿车从威远城区外北路往天府厂方向行驶，行至花城路时撞到行走于公路右侧的行人张志辉，造成张志辉受重伤。威远县公安局交通警察大队接警后对唐某某的血液进行了采集，经鉴定，案发时唐某某的血液酒精浓度为295.26mg／100ml，属醉酒驾驶。威远县公安局交通警察大队认定：唐某某对该事故承担全部责任。被害人张志辉因车祸损伤致脾破裂切除评定为重伤二级；结肠挫伤、胰腺挫伤修补评定为轻伤二级。"}],
    "盗窃罪": [
        {"id": "66e6fdbcf831d9e50eb0cf8a0e2d3176.txt", "target": "抢劫罪", "q": "2007年6月25日凌晨，原审被告人李红雨事先踩点后，与胡银甫、何根柱、赵路生去到梁北镇董村店桃树沟任XX家实施盗窃，由原审被告人李红雨在任XX房屋东山墙处负责望风，胡银甫等三人在撬门过程中将任XX惊醒，任XX开门后，胡银甫等三人对任XX实施殴打后，将任XX栓在室内的的六只山羊牵走，经鉴定任XX的伤情构成轻伤，被盗山羊价值人民币3000元。胡银甫等人进入的房屋系任XX生活居住场所。案发后，胡银甫赔付被害人经济损失1000余元。"}, {"id": "1757e75884c93bd2a4ca7178e204ffde.txt", "target": "诈骗罪", "q": "2017年10月13日18时左右，被告人徐瑞阳以非法占有为目的，以借车为由，将纳少帅停放在通海县纳古镇中沟街网吧门口的一辆价值人民币15000元的黑色本田PCX-150踏板摩托车骑走低价销赃挥霍。"}],
    "故意伤害罪": [
        {"id": "dfd02b14465d4147b78721a9fcea703a.txt", "target": "聚众斗殴罪","q": "2017年4月12日21时30分左右，被告人韦文能与朋友杨某1、杨某2、杨某3从丹寨县龙泉镇金石花园的“韭菜一汤”饭店出来，走到国土西路中段“小段副食品店”门口时，遇到从丹寨县龙泉镇国土西路“无极限美容院”出来的王某、李某2、李治学三人。被告人韦文能与被害人王某及案外人李治学因议论挂在“小段副食品店”门口人行道树上的画眉鸟而发生口角，后双方被李某2、李想劝开。双方在离开过程中仍不断争吵，韦文能便返回一拳击打王某面部将王某打倒在地上。韦文能打倒王某后追上李治学对李治学进行殴打，后韦文能被杨某1、李想拉开而离开现场。被害人王某被送至丹寨县人民医院进行抢救，经抢救无效死亡。经鉴定，王某系钝器外力作用于头部造成颅骨骨折，颅脑损伤死亡。另查明，2017年4月18日，被告人韦文能家属向被害人王某家属支付240000元，被告人并取得被害人家属的谅解。"},
        {"id": "3ff42a8b9f68cfe2ca3ac8bc7d97bb63.txt", "target": "过失致人死亡罪", "q": "2017年4月12日21时30分左右，被告人韦文能与朋友杨某1、杨某2、杨某3从丹寨县龙泉镇金石花园的“韭菜一汤”饭店出来，走到国土西路中段“小段副食品店”门口时，遇到从丹寨县龙泉镇国土西路“无极限美容院”出来的王某、李某2、李治学三人。被告人韦文能与被害人王某及案外人李治学因议论挂在“小段副食品店”门口人行道树上的画眉鸟而发生口角，后双方被李某2、李想劝开。双方在离开过程中仍不断争吵，韦文能便返回一拳击打王某面部将王某打倒在地上。韦文能打倒王某后追上李治学对李治学进行殴打，后韦文能被杨某1、李想拉开而离开现场。被害人王某被送至丹寨县人民医院进行抢救，经抢救无效死亡。经鉴定，王某系钝器外力作用于头部造成颅骨骨折，颅脑损伤死亡。另查明，2017年4月18日，被告人韦文能家属向被害人王某家属支付240000元，被告人并取得被害人家属的谅解。"},
        {"id": "87e239e6eec4ed7858af52d242a2e18e.txt", "target": "寻衅滋事罪", "q": "2017年12月29日凌晨，刘豹（另案处理）在河北省保定市莲池区河沿麻将摊因索要喜面与被害人石某发生口角，被告人张东及李楠（另案处理）等人将其劝离。刘豹离开后遂与被告人张东决定等被害人石某出来后对其实施殴打，并准备了砍刀。凌晨1时许，被告人张东伙同刘豹使用砍刀将被害人石某左肘部及腰背部砍伤。被害人石某受伤后开始逃跑，刘豹持刀、李楠驾驶汽车拉着被告人张东继续对被害人石某进行追赶，并在追上后对其拳打脚踢，后三人驾车离开现场。经鉴定，被害人石某体表瘢痕二处累计15.7厘米，属轻伤二级。"}],
    "交通肇事罪": [
        {"id": "8132b48c43569fdacd803e3849ca8103.txt", "target": "重大责任事故罪", "q": "汪某某受遵义泰鼎光电科技有限公司安排负责遵义东南大道路灯照明工程苟江一标段施工过程中，于2014年11月28日，未经许可擅自将遵义东南大道苟江往遵义方向道路（遵义市播州区南白镇和平村南衙小学路段）封闭，且在安全警示标志设置不规范的情况下进行施工作业，导致次日凌晨7时10分，在同路段遵义往苟江方向发生交通事故，致一人在事故中死亡。"}],
    "诈骗罪": [
        {"id": "77f826cdac599cc6bacaaee69013d953.txt", "target": "合同诈骗罪", "q": "2017年，梁帅帅、朱某、刘某（均另案处理）经商议，由刘某寻找征信良好且急需用钱的客户，以该客户名义用按揭购车为名骗得汽车4S店信任，并利用4S店工作疏漏在未办理上牌及抵押登记手续的情况下将汽车提走并转卖从中获利。2017年4月，被告人赵卫春经刘某介绍与梁帅帅等人碰面，其在无购车意愿和购车能力的情况下，明知梁帅帅等人有骗车转卖的目的，仍于2017年4月21日与朱标一起至位于本市江干区艮山东路170号的杭州金某宝汽车销售服务有限公司（以下简称金某宝4S店），以被告人赵卫春名义签订定购合同书，约定首付约六成、其余办理按揭贷款的方式购买总价款为人民币395610元的宝马牌525Li领先版轿车1辆，并当场支付定金人民币4500元。贷款审核通过后，被告人赵卫春与同伙于2017年4月30日再次至金某宝4S店，以被告人赵卫春的名义与宝马汽车金融（中国）有限公司签订汽车抵押贷款合同，后被告人赵卫春又以他人提供给其的他人名下的银行卡刷卡支付了购车首付款人民币241866元，成功从金某宝4S店处骗取上述车辆。得手后，被告人赵卫春将该车交由梁帅帅等人处置并获得好处费，且未归还该车辆的按揭贷款，造成金某宝4S店经济损失共计人民币149244元。"},
        {"id": "4d9b7aef68d0556c849ca19df77f3865.txt", "target": "盗窃罪", "q": "被告人张群以代为临时保管为名，骗取被害人财物，与事实和证据不符。2013年7月12日17时许，原审被告人张群在杭州市下城区杭州大厦b2楼pinko专柜，佯装帮助被害人童某挑选服装，趁被害人童某在试衣间换穿衣服，窃得被害人童某的黑色普拉达女式挎包（价值人民币14195元）一只后逃离现场。该包内有法兰克．穆勒（franckmuller）牌女式手表（价值人民币22000元）一只、白色苹果5代手机一只（价值人民币4128元）、咖啡色梵地牌卡包一只、银行卡数张、奔驰汽车钥匙（价值人民币3434元）等物品。同年7月13日13时许，原审被告人张群在杭州市下城区银泰商厦武林店4楼衣索专柜，采用上述手段，窃取被害人朱某的黑色单肩背包一只、白色塑料袋一只。黑色单肩包内有现金人民币2000元，黑色苹果4代手机一只（价值人民币1547元）、钱包、卡包、银行卡、福克斯汽车钥匙（价值人民币444元）等物。白色塑料袋内有1991牌鞋子两双（价值人民币2013元）、bobbibrown化妆品一套（价值人民币1720元）。综上，原审被告人张群盗窃财物共计价值人民币51481元。"},
        {"id": "a18d15b84b6b17a4204684806d74f2a3.txt", "target": "职务侵占罪", "q": "被告人计如勤于2016年12月至2017年7月在高度休闲娱乐有限公司（以下简称高度公司）担任电工期间，趁帮助该公司缴纳电费之机，通过伪造电费收据、虚报电费的方式，骗取高度公司电费共计人民币300546元并挥霍。该院另查明，计如勤于2015年到高度公司担任电工并负责缴纳电费等工作，未签订劳务合同；另，被告人计如勤于2018年2月26日被河北省保定市公安局莲池区分局东关派出所抓获羁押，并扣押赃款人民币3万元，现已发还被害人；高度公司与止止茶舍（原蓝岸咖啡）系一个老板且电力方面均由计如勤负责。"}],
    "寻衅滋事罪": [
        {"id": "0ee04577f5a23a980109a0f4d4d9d8b1.txt", "target": "故意伤害罪", "q": "2012年7月23日凌晨1时30分许，被告人刘计岗伙同马广亮（另案处理）至本市闵行区颛桥镇颛建路中沟路附近，持砍刀无故将被害人胡某某、王甲砍伤。经鉴定，被害人胡某某之右肘部及双下肢皮肤裂创和右桡骨小头、右尺、桡骨下段及左腓骨近端骨折，构成轻伤；被害人王甲之左颈皮肤裂创和右尺骨远端骨折，构成轻伤。"},
        {"id": "6ba295f9d01738cb166640ab6b584b28.txt", "target": "聚众斗殴罪", "q": "2018年7月23日晚上10时许，被告人邹潇、辜九六、夏人杰、杨博等人，与胡某等人，在仁寿县文林镇童话KTV娱乐期间，邹潇与胡某相互添加微信。次日凌晨1时许，胡某与邹潇微信聊天，被其男友万某发现，万某、邹潇遂通过微信争吵，邹潇约万某见面后，二人约定在文林镇九龙天梯见面。邹潇、辜九六、夏人杰、杨博等人随后到达约定地点，因万某、胡某到文林派出所报警，未见到万某。之后，邹潇又约万某到永兴国际公馆见面，万某、胡某等人到达永兴国际公馆对面“嘉禾梦想城”外，邹潇、辜九六、夏人杰、杨博手持钢管、木棒殴打万某，将万某打伤倒地后离开。经鉴定，万某人体损伤程度为轻伤二级。另查明，邹潇、辜九六、夏人杰、杨博于2018年7月24日自动投案，如实供述其罪行。邹潇、杨博已赔偿万某经济损失，并取得谅解。辜九六因犯盗窃罪，于2017年4月21日被仁寿县人民法院判处有期徒刑八个月，同年9月10日刑满释放。"},
        {"id": "e61dc280e462e723c42776f98f1aa68e.txt", "target": "抢劫罪", "q": "2006年12月12日11时许，板岭乡板岭村的玉贵、马昭（均已判刑）到原审被告人马光朝的家中邀马光朝一起去追债，被告人马光朝答应后三人共乘一辆摩托车前往板岭糖厂。到板岭糖厂后，玉贵进入田某某的房间，逼迫田某某交钱。田某某拒绝玉贵的要求后，玉贵即与田某某以及在屋内的张某某、符某某发生争执并开始扭打。守在门外的马昭和被告人马光朝听到打斗声后一起进入屋内，双方拉扯扭打起来。糖厂工人听到嘈杂声后，将被告人马光朝等三人围在屋内。双方都不同程度受伤。公安人员赶到现场后，将几人送到板岭卫生院进行治疗，被告人马光朝等三人乘机逃跑。"}],
    "容留他人吸毒罪": [
        {"id": "ab2976a151d26638c802264ba8ed5d35.txt", "target": "非法持有毒品罪", "q": "2013年10月的一天下午，黄某弟和王某兴、王某在黄某弟家里打牌，黄某弟打电话让被告人陈显清送毒品到其家中。之后，陈显清到黄某弟位于琼中县建筑公司的家中将甲基苯丙胺卖给了黄某弟并收下了黄某弟付给的钱。2014年8月9日0时许，被告人陈显清和林某、吴某南在琼中县城佳捷精品酒店8709房吸毒，民警前往查处，查处过程中，陈显清从房间的窗户向外丢弃物品。民警抓获陈显清等人后，在陈显清停放在佳捷精品酒店停车场内的一辆摩托车后尾箱内提取并扣押了毒品可疑物若干、电子秤一个；在丢弃物品区域提取并扣押了用塑料袋包装的透明晶体状毒品可疑物1包、散落的少许透明晶体状毒品可疑物及疑似吸毒工具。经现场检测，陈显清的尿液呈阳性。经鉴定，从以上扣押的毒品可疑物中，检出甲基苯丙胺片剂3.25克、甲基苯丙胺39.34克、含二亚甲基双氧安非他明（MDMA）成分的液体175.05克（其他毒品成分有氯胺酮、咖啡因等，其中二亚甲基双氧安非他明含量为0.4％，氯胺酮含量为1.3％）。"}],
    "开设赌场罪": [
        {"id": "2cbe06433785534cea8ec16b09860bb3.txt", "target": "赌博罪", "q": "俞某某通过手机短信、QQ等形式共接收“六合彩”码单合计金额人民币480848.18元，后将接收的“六合彩”码单报给上线庄家，从中非法获利。"}],
    "抢劫罪": [
        {"id": "c9b57f6989797235eb08c515671842b0.txt", "target": "敲诈勒索罪", "q": "2001年1月25日下午3时许，被告人胡某1、吴某同伏镇河湾村农民张某在严坪村村民严某2家与该村农民代某等人饮酒时，张某嫌代某不喝他敬的酒而将一杯酒泼在代某的脸上。下午6时许代某与其妻严某1、其兄代军三人去严某2家询问当时情况，胡某1、吴某、张某闻讯后认为代家三人寻他们惹事。胡某1持五连发猎枪与吴某、张某赶到严金邦家，恰逢代某出来上厕所，胡某1用枪托朝代某头上击了一枪托，将代某打倒在地。吴某与张某朝代某身上乱踢。代军持一小背椅从屋内冲出，胡某1又用枪管朝代军嘴部戳了一下，当即致代军嘴唇破裂。门牙缺失。当晚9时许，代某岳母高某在同村杨树家找到胡某1论理时，与胡某1发生撕扯，将胡的脸挖破，后被他人劝开。同月28日晚，吴某持五连发猎枪与胡某1闯入代某家，胡某1以代某之岳母高某将其脸挖破为由，要高某赔偿医药费10000元，吴某持猎枪对着代某之妻严某1的腹部逼其拿钱，胡某1称不给钱就要把严某1开枪打死，吴某向代某家房门，窗户连开五枪。在严某1、高某、严某3、代娇娇跪地求饶后，严某1交给胡某1现金2800元。胡、吴二人才离开现场。赃款被胡某1一人挥霍。"},
        {"id": "646cb5193677705dd1765618afd8f9ed.txt", "target": "寻衅滋事罪", "q": "2012年12月26日，上诉人秦某某酒后拦乘被害人陈某某所驾驶的出租车，前往阜阳市南二环电视台附近租住处。后借出租车费用滋事，用随身携带的匕首将陈某某脸部划伤，陈某某趁秦某某不备，打开车门逃离。秦某某醉酒后又驾驶出租车撞坏道路防护栏及广告牌等物。经检测，秦某某静脉血乙醇含量为218.1mg／100ml。经鉴定，陈某某的伤情属轻伤。另查明，秦某某与陈某某达成调解协议，一次性赔偿陈某某医疗费等各项经济损失65000元，得到了陈某某的谅解。"},
        {"id": "ec908ef7c9eb9a54f565557535adde3f.txt", "target": "盗窃罪", "q": "2017年1月18日4时许，上诉人张某某翻墙进入位于银川市西夏区平吉堡农场的被害人徐某某家中盗窃棉衣等财物，在张某某将财物窃取成功准备逃离时，被赶回家中的徐某某发现，徐某某将张某某追至院外一片空地并将张某某的胳膊抓住后，张某某推了徐某某的胸口位置，致徐某某摔倒头部受伤后，张某某逃离现场。经银川市西夏区价格认证中心认定，被盗财物价值为人民币170元。经银川市公安局物证鉴定所鉴定：徐某某身体所受损伤程度评定为轻微伤。"},
        {"id": "99ee5562b9001b0a6075e8ecad7801ea.txt", "target": "非法拘禁罪", "q": "2013年5月初，被害人梁某某因赌博向丁某甲以外围九五款（借款时每10000元扣除了500元利息）的方式借款四万元，后还款三万元，下欠一万元。2013年5月25日18时许，被害人梁某某前往神木县第三幼儿园附近向丁某甲还剩余一万元。梁某某还款后，双方因利息发生争吵，丁某乙就开始辱骂梁某某，并将梁某某控制在车上用拳头在梁某某头上殴打。之后丁某乙开着车，将梁某某带至神木县第六中学背后的东山上，威胁说要活埋梁某某，用拳脚在梁某某脸部、腿部、胳膊等处实施殴打，逼迫梁某某向丁某甲打下一万元的欠条，丁某乙离开现场。丁某甲继续将梁某某控制在车上，让其与家人联系还钱，并拉着梁某某到处与送钱人接头。当晚21时许，梁某某家人在神木县二中附近将一万元交给丁某甲，梁某某被释放。经榆林市公安司法鉴定中心鉴定：被害人梁某某的伤情符合轻微伤。"}],
    "妨害公务罪": [
        {"id": "f13df172bbfbb350ce6e625a9e9daa04.txt", "target": "寻衅滋事罪", "q": "2013年4月19日0时10分，被告人刘某甲、刘某乙、刘某丙以及刘某丁（另案处理）酒后在睢县城关镇北门口无故对韩某某、张某某进行殴打，并将其展览的电动三轮车跺坏。睢县公安局城关派出所接到110指挥中心的指令后，指派民警马某某、刘某戊、洪某某前往处理。在处警时，被告人刘某甲用脚将民警刘某戊的左侧肋骨跺伤，并伙同刘某乙、刘某丙、刘某丁对民警刘某戊、马某某进行殴打。经法医鉴定，刘某戊的左侧第6、7肋骨骨折，构成轻伤；刘某戊的头部损伤，构成轻微伤。"}],
    "非法拘禁罪": [
        {"id": "84ab91d9aeb2fbaaca9fa42250d87502.txt", "target": "抢劫罪", "q": "2014年11月27日19时许，原审被告人杨建伙同胡伟（已判刑）、吴峰（已判刑）等人为向刘某1索要烟款，在萧县龙城镇南关“老地方烧烤城”附近找到刘某1，强行将刘某1带上车，后将刘某1带至淮北，在此期间，多次殴打刘某1，并索要烟款、欠款、冰毒。次日上午10时许，原审被告人杨建和吴峰、胡伟等人又开车将刘某1带至其家门口，将刘某1控制在车内，吴峰到其家中寻找冰毒未果。上午11时许，原审被告人杨建等人以刘某1系吸毒人员将其送至萧县公安局禁毒大队，经检测，未见刘某1吸毒即让刘某1家人将其领回。经萧县公安局鉴定，刘某1肢体损伤程度为轻微伤。原审被告人杨建赔偿了被害人刘某1的经济损失，刘某1对杨建的行为表示谅解。"},
        {"id": "0132af6fd9eeb00a2fb9b037621256f0.txt", "target": "故意伤害罪", "q": "2012年8月24日17时30分许，杨某乙、赵某某、李某某、刘某某、郭某甲驾车从山西来到银川市并在银川市兴庆区解放东街“临海”宾馆登记住宿。到银川市后杨某乙找到其老乡张某某。当天晚上11时许，张某某及其朋友范某某带着杨某乙、赵某某、李某某到银川市大新镇新渠稍村被告人杨某甲、马建成所开设的赌场内赌博。8月25日凌晨4时许，杨某乙等人赌博完回到临海宾馆的房间内睡觉。8月25日7时许，被告人杨某甲、马建成对张某某说杨某乙、赵某某在赌博时出“老千”作弊，让张某某带其二人以及王某某等人到杨某乙和赵某某住的宾馆。到临海宾馆楼下后，杨某甲、马建成与被叫下楼的杨某乙、赵某某商谈赔偿事宜，后又将杨某乙、赵某某用车拉至掌政镇汉渠附近。下车后，被告人杨某甲、马建成等人让杨某乙和赵某某赔偿因杨某乙、赵某某赌博时出“老千”给杨某甲造成的损失15万元，要求他们将钱打至马建成提供的农业银行的银行卡内。因杨某乙、赵某某无法筹到钱，随同杨某甲、马建成一同去的王某某（另案处理）持木棒将杨某乙致伤，并对赵某某进行殴打，因杨某乙伤势较重，杨某甲交给张某某1200元，并让张某某送杨某乙去医院看伤。后杨某甲、马建成等人又将赵某某带至贺兰县金贵镇，因赵某某无法筹到钱，马建成交给赵某某100元车费后将赵某某放走。杨某乙的伤情经法医鉴定为重伤。"}],
    "滥伐林木罪": [
        {"id": "8492461fc9f1aa3615b960c434a6117d.txt", "target": "盗伐林木罪", "q": "上诉人黄义自黔东南州森工技校毕业后在榕江县乐里乡林业站工作过四年，2002年9月黄义买断工龄后开始做生意，其中包括木材生意。2010年12月20日，榕江县计划乡林业站的李某以王某1丢的名义办理了计划乡加两村故爸小班林木的采伐许可证（采伐证号07126732，采伐面积8.13公顷，采伐蓄积320.19立方米，采伐方式为抚育间伐，采伐时间2010年12月20日至31日）。2013年春，李某将该片林木以80000元的价格转让给上诉人黄义，同时李某将故爸小班林木采伐证已过期的事告知了黄义。2013年清明节前后，上诉人黄义将林木承包给高排村的村民砍伐，遭到加两村三、四组的村民阻止而停工（因林木有纠纷）。之后，黄义又承包给黎平县九潮镇九潮村二组的封某进行采伐，并委托其弟黄某在山场进行管理。上诉人黄义的采伐行为断断续续直至2015年木材全部调运销售结束，后于同年6月被加两村群众举报而案发。经上诉人黄义现场指认，并经榕江林业调查规划设计队鉴定，上诉人采伐的林地包含榕江县林工商林分，总面积为89.9亩，树种为杉木、马尾松，活立木蓄积1572.3755立方米，在侦查阶段其本人对该鉴定意见予以认可。本院对比2010年07126732号采伐证地形图和榕江林业调查规划设计队制作的采伐现场地形图并结合公安机关制作的现场勘查笔录、现场示意图和照片进行审核，上诉人黄义采伐现场1号小班为榕江县林工商林分，3号小班大部分不在2010年07126732号采伐证范围内。"}],
    "非法经营罪": [
        {"id": "82858f6d9e8f97d2aa6e64cfa49d4eae.txt", "target": "开设赌场罪", "q": "2017年1月3日至2019年3月12日期间，被告人王真才在其永春家中等地，通过微信、银行卡转账方式向下线郭少忠、郭某、苏某、陈小青非法销售六合彩，销售金额分别为人民币1554859元、69299元、22330元、13860元，共计人民币1660348元。被告人王真才从郭少忠处获利人民币445939元、从郭某处获利人民币11643元、在苏某处亏损人民币235元、在陈小青处亏损人民币7285元，被告人王真才共非法获利为人民币450062元。2019年3月13日，永春县公安局在调查郭少忠在五里街镇五一水库溺水死亡事件进行现场勘查时，在岸边死者尸体旁边的一件黑色外套的口袋里发现写有字迹的二张红色纸张，内容分别为死于六合、罪该万死、上朋友当、悔之当初王真才（恨）、祸害之首王真才。经对现场疑似郭少忠的一部手机进行检查，发现微信上有3月12日晚上郭少忠向微信名为真才买六合彩的聊天及转账记录。办案民警初步判断王真才有向郭少忠销售六合彩的重大嫌疑，民警于当日下午到永春县云贵小学，在被告人王真才不知情的情况下将其从学校带走调查。被告人王真才到案后，如实供述了上述犯罪事实。"},
        {"id": "e907312b68f1ff3163953c3cb296d601.txt", "target": "赌博罪", "q": "2016年3月1日，被告人刘高为牟取非法利益，在绥宁县红岩镇街上“麻子饭店”二楼，通过互联网注册了地下“六合彩”赌博网站，接受他人投注。截至2017年1月10日，刘高共接受李某1、李某2、左修正等人投注金额40余万元，赌博网站根据投注金额按比例返还给刘高，刘高非法获利6万元。2018年2月6日，刘高主动上缴非法所得6万元。"}],
    "受贿罪": [
        {"id": "6279cded8258a8e2b6eb6bd35f470b10.txt", "target": "非国家工作人员受贿罪", "q": "被告人袁某某在担任临沂经济技术开发区芝麻墩街道小岗居委支部书记期间，利用协助芝麻墩街道办事处对小岗社区旧村拆迁还建的职务便利，单独或伙同本居委主任刘敬永等人，于2006年3月至2011年3月非法收受他人财物共计339，000元，并为请托人在货款结算、资金使用、工程结算中提供帮助，被告人袁某某实际分得125，000元。2011年7月29日，被告人袁某某的亲属到公诉机关上缴赃款50，000元。"},
        {"id": "3e97d766516f32d99b40b01ad8c6a1f1.txt", "target": "贪污罪", "q": "原审被告人于守刚在任梅河口市农机局某某镇农机站站长期间，于2010年7月6日，在为本镇农民钟某某办理购买国家补贴农机时，向钟某某收取抵押金人民币2万元，并给钟某某出具加盖梅河口市某某镇农机工作站公章的收据1份，后将此款占为己有。案发后，原审被告人于守刚退还全部赃款。"}],
    "故意毁坏财物罪": [
        {"id": "23a4c94dd21714f53c1a5d88a79cb84b.txt", "target": "寻衅滋事罪", "q": "2010年3月26日凌晨，原审被告人李雪和杜某、李某1、周某、李某2、徐某等人在凤阳县府城镇小中都口福烧烤店吃烧烤时，遇到汤某、孙某2、孙某1、苏某等人，因双方人员中有人认识，便将桌子合并在一起吃。期间杜某和汤某因敬酒发生争执，后双方散场，都往小中都后门方向去，双方仍有语言争执，苏某打110报警称小中都后门有人打架。民警接警后到现场未发现有人打架，在询问谁是报警人时，汤某驾驶一辆牌照为皖M×××＊＊黑色丰田凯美瑞轿车向南驶去，原审被告人李雪等人认为汤某的车辆从其跟前划了一把方向并且报警，遂由李雪驾驶一辆无牌照灰色本田CRV轿车，李某1驾驶一辆牌照为皖M×××＊＊黑色伊兰特轿车追撵汤某。杜某乘坐在李雪驾驶车辆内，周某、李某2乘坐在李某1驾驶车辆内。汤某驾车在府城镇城区内先后沿东环路、府东街、文昌街、东华路等道路行驶，将车开到洪武路派出所院内停下，原审被告人李雪也驾车紧追至洪武派出所院内。原审被告人李雪和杜某下车拉汤某的车门准备问报警的原因，汤某又驾驶车离开洪武派出所。原审被告人李雪驾驶车辆继续追撵。两辆车先后沿东华路、府北街、府西街、火巷子、楼西街行驶至清明北路刘某2家附近停下。在追撵期间，两车发生了碰撞。原审被告人李雪和杜某下车与汤某等人相互撕扯，被刘某2家人劝开。随后李某1驾车也赶到现场，直接撞击到汤某轿车的尾部。杜某在现场讲“给我撞”，李某1再次驾车向汤某的轿车撞击多次，原审被告人李雪也驾车向汤某轿车左侧车门撞击两下，致汤某车辆严重受损。案发后，汤某与杜某达成民事调解协议并履行，汤某对原审被告人李雪予以谅解。原审被告人李雪于2011年10月25日主动到公安机关投案。"}],
    "敲诈勒索罪": [
        {"id": "4f9e5b3495f3310a8e6d701d1a3aab37.txt", "target": "寻衅滋事罪", "q": "2009年被害人骆某因在惠州市淡水镇开发的“东岸美域公馆”房地产项目（以下简称东岸公馆项目）出现资金短缺，遂经高某1和被告人赵利介绍与内蒙古包头宝隆投资（集团）有限公司（以下简称宝隆集团）的王某3合作，由宝隆集团注资该项目，并口头约定和王某3各拿出利润5％给被告人赵利和高某1作为回报，如果王某3不兑现，则由被害人骆某个人向某华和被告人赵利支付项目利润的10％作为介绍费。2013年3月，经高某1催要，被害人骆某将东岸公馆楼盘价值约700万的商铺和住宅转给高某1，充抵了其约定给高某1的项目利润5％的介绍费。2013年7月9日凌晨3时许，被告人赵利在珠海市吉大中邦酒店商务会所（以下简称中邦酒店会所）的澳门房内因宝隆集团入资盘活东岸公馆项目时口头约定的报酬数额与被害人骆某发生争执。被告人赵利用水杯砸伤被害人骆某的头部，被告人吴某2军和唐某、银某、陈某（均已判决）见状亦对被害人骆某进行殴打。被害人骆某受伤后，被告人龙大华在被告人赵利的授意下，拿来纸和笔交给被害人骆某，并和被告人吴某2军一同站在被害人骆某旁边，监督被害人骆某写下内容为：“本人因生意失败向赵利先生借款三千万元，特此立据”的欠条。经鉴定，被害人骆某所受损伤属轻伤。2013年7月10日，被告人龙大华在珠海市吉大中医院被抓获归案。2013年9月30日，被告人赵利在珠海市华景花园被抓获归案。2013年12月10日，被告人吴某2军在珠海市香洲区新市花园被抓获归案。被告人赵利归案后委托家属赔偿被害人骆某人民币一万元，被害人骆某对被告人赵利的伤害行为表示谅解。"},
        {"id": "53a8549f1734def3b1af06968f57f8ce.txt", "target": "抢劫罪", "q": "2011年6月28日下午，曾建波（另案处理）邀集罗国龙及曾清华、曾小军（均在逃）至丰城市新城区金港湾宾馆，由罗国龙开好房间，曾某1打电话将被害人罗某1骗至金港湾宾馆，之后，罗国龙伙同曾某1、曾某2、曾某3以罗某1打麻将时“杀猪”（玩假）为由，对罗某1进行殴打，摔烂罗某1的手机，逼罗某1退还罗国龙及曾某1输掉的钱，迫使罗某1交出15000元并写下一张还清欠款的便条，才让罗某1离开。经鉴定，罗某1的伤势为轻微伤乙级。2011年8月3日，罗国龙同曾某1退还赃款及赔偿医疗费共计22000元给被害人罗某1，取得了被害人罗某1的谅解。2015年9月21日，罗国龙到丰城市公安局孙渡派出所投案自首。"}]
}
