{"path": "329dcc9e-c788-414a-acdf-c92959c118da/0476cff8b37d629449c926a423045b495f4.json", "ridx": 5156, "q": "2018年1月15日14时10分许，被告人莫新国酒后驾驶湘A×××××号小型轿车沿长沙市天心区伊莱克斯大道由南往北行驶至水电八局基地路段时被在该处执勤的长沙市公安局交通警察支队民警检查，经现场酒精吹气检测，测试结果显示其血液中乙醇含量为195毫克／100毫升，随即被告人莫新国被交警带至湖南省融城医院抽取血样，并将血样送至长沙市公安局物证鉴定所检验，经检验，其血液中乙醇含量为201.1毫克／100毫升。2009年11月15日，被告人莫新国经长沙市残疾人联合会审核为精神残疾人。2018年5月28日，经湖南省芙蓉司法鉴定中心鉴定，被告人莫新国作案时处于普通醉酒状态，实施危害行为时有完全刑事责任能力。2018年1月30日，被告人莫新国主动到公安机关投案，其归案后如实供述了自己的罪行。", "crime": ["危险驾驶罪"]}
{"path": "82886cc1-4b1b-4282-955d-caf6c8296d66/0234054b7aa7db9746735749627a34115be.json", "ridx": 4891, "q": "一、2018年8月24日下午，被告人孙小寨酒后驾驶一辆牌照为皖S×××××号的黑色小型普通客车，从涡阳县花沟镇孙瓦房村行驶至陈大镇姜洼行政村孙黑楼自然村。报警人称孙小寨酒后滋事，涡阳县公安局民警接警到现场后发现孙小寨有酒后驾驶机动车辆的嫌疑，后经对孙小寨进行血液酒精含量检验鉴定，其血液酒精含量达到151.2503mg／100ml，属醉酒状态。二、2018年8月24日21时许，在涡阳县陈大镇姜洼行政村孙黑楼自然村，陈大派出所民警袁某、洪某带领辅警韩某、张某、于某1等四人出警至兴隆饭店门口，民警对被告人孙小寨伤情拍照过程中，遇到孙小寨阻碍，孙小寨拒不配合，并辱骂出警人员。随后，孙小寨又回家中拿出一把剪刀对出境人员进行威胁并辱骂。当晚22时40分许，在涡阳县医院急救中心，涡阳县公安局交警殷某、杨某与陈大派出所民警袁某、洪某带领孙小寨进行抽血检查，在此过程中，被告人孙小寨又对涡阳县公安局工作人员进行辱骂。案发后，孙小寨主动到公安机关投案，如实交代了其妨碍公务的犯罪事实。", "crime": ["妨害公务罪", "危险驾驶罪"]}
{"path": "2bfa55bb-5f9b-4818-8659-3f2063361d2e/045e73ab9db6bfe442b3b86435ddaf00917.json", "ridx": 5187, "q": "2014年9月16日20时许，被告人王X酒后无证驾驶云GS0708号二轮摩托车行至弥勒市朋普镇情缘网吧路段时，弥勒市公安局民警阮X示意其停车接受检查，被告人王X没有停车接受检查，见此情况，公安民警阮X、田X追上摩托车将被告人王X控制住，被告人王X非但不配合公安民警检查，还对公安民警进行辱骂。被告人王X1、李X见状后便上前和被告人王X一起辱骂公安民警，并用拳脚对公安民警阮X、田X、陈X等人进行殴打。经云通司法鉴定中心鉴定，田X、阮X、陈X此次外伤损伤程度为轻微伤。被告人王X血液中检出乙醇成分，其乙醇含量为106mg／100ml血。", "crime": ["妨害公务罪", "危险驾驶罪"]}
{"path": "a87d66a0-e114-4116-9c48-e92492f02caa/0276dfd071a9b8894e1f79ba6bfab07ba08.json", "ridx": 330, "q": "2018年8月15日15时许，被告人杨海、陈洪凯驾驶摩托车窜至贵安新区湖潮乡京安大道碧桂园路段时，发现渝F×××××号丰田轿车停放在路边，被告人杨海负责放风，被告人陈洪凯使用螺丝刀将丰田轿车副驾驶车窗砸坏，盗走车内一台价值人民币2587元的捷渡行车记录仪。后二人驾驶摩托车逃离途中被公安民警抓获，当场在二人所骑乘摩托车内查获所盗上述行车记录仪。另查明：被盗行车记录仪已追回发还失主，被告人陈洪凯盗窃时驾驶的摩托车一辆被公安机关查扣。被告人陈洪凯家属在案发后赔偿被害人张某1车窗修理费4651元。", "crime": ["盗窃罪"]}
{"path": "15498bd4-2f34-47c2-b4e8-257e4e8822fb/06362ea027e4ca96b82e5aafed154be81b2.json", "ridx": 706, "q": "2011年秋天至2012年10月份，被告人张某某、王某某、雷某某、周某某、龙某某、李某某、牛某某分别结伙驾车携带钢筋钳、砍刀、消防枪等工具，多次窜至汤阴县、安阳县、内黄县、安阳市文峰区、河北省临漳县、河北省魏县、河北省磁县、河北省武安市等地盗窃通信电缆、电瓶、电动车等物品，并将部分通信电缆卖给被告人朱某某、赵某某，朱某某、赵某某又将收购的通信电缆卖给被告人李某甲。其中张某某参与盗窃十三次，盗窃物品价值243293元；王某某、雷某某均参与盗窃十二次，盗窃物品价值241853元；周某某参与盗窃八次，盗窃物品价值142516元；龙某某参与盗窃五次，盗窃物品价值79153元；李某某参与盗窃三次，盗窃物品价值66182元；牛某某参与盗窃一次，盗窃物品价值1440元。2012年8月至2012年10月，朱某某、赵某某明知张某某等人所卖的通信电缆是盗窃所得，而多次予以收购；李某甲明知朱某某、赵某某所卖的通信电缆是赃物，而多次予以收购，三人均收购被盗通信电缆六次，被盗电缆价值121447元。", "crime": ["盗窃罪", "掩饰、隐瞒犯罪所得、犯罪所得收益罪"]}
{"path": "67511339-c97d-4fda-9ab3-82240f7a9efa/042df6f887cb408ef116a1a0b0b382bc2d9.json", "ridx": 259, "q": "2015年5月24日下午3时许，被告人刘某甲到湖北省双环科技股份有限公司（以下简称“双环公司”）持该公司开具的15吨纯碱《分次发运单》出货。被告人刘某甲到双环公司六号库找到为其发货的叉车司机被告人汪某甲，授意被告人汪某甲帮其多装货，并承诺叉车每多叉一板纯碱（1.5吨）给被告人汪某甲人民币350元，被告人汪某甲应允。被告人刘某甲又找到负责装卸的双环公司装卸工被告人程某、兰某、汪某乙，要其多装货，承诺每多装卸一板纯碱给其人民币200元，被告人程某、兰某、汪某乙表示同意。后被告人一伙向被告人刘某甲驾驶的车鄂A×××××货车上多装载了15吨纯碱，被告人刘某甲当场付给被告人程某、兰某、汪某乙人民币2000元。当晚被告人刘某甲将30吨纯碱运至被告人刘某乙位于湖北省武汉市东西湖区吴家山中小企业城38栋的住处，被告人刘某乙在明知纯碱是赃物的情况下，仍以每吨人民币1210元的价格购买24吨纯碱。经鉴定，被非法占有的纯碱共计价值人民币19650元。2015年5月25日，被告人刘某甲向双环公司退还多装载的6吨纯碱，2015年6月12日，被告人刘某甲的家属向公安机关退回9吨纯碱的非法所得人民币10890元。本案审理中，被告人刘某乙主动缴纳罚金人民币二万元。", "crime": ["掩饰、隐瞒犯罪所得、犯罪所得收益罪", "职务侵占罪"]}
{"path": "862355d5-2e40-4dab-98e8-5592b6d26d0e/0461fb57202c8dde24ca2d1f94aeb8e6246.json", "ridx": 221, "q": "2013年2月26日12时许，被告人薛亮、陈某驾乘浙B×××××号轿车至慈溪市古塘街道，预谋由被告人薛亮实施盗窃、被告人陈某驾车接应。后被告人薛亮独自下车至该街道锦绣花苑A座某室，撬门进入被害人顾某住房内，窃得硬壳中华香烟2条（价值人民币800元）、冬虫夏草香烟2条（价值人民币1900元）、索尼笔记本电脑1台（无法估价）、保险箱1只及保险箱内人民币3000元、24K黄金手链1条（重4克，价值人民币1440元）、“周大福”24K金条1根（重19克，价值人民币6836元）、“金房子”24K黄金项链1条（重6克，价值人民币2160元）、“周大金”24K黄金挂坠1个（重5克，价值人民币1800元）、“老凤祥”24K黄金挂坠1个（重4克，价值人民币1440元）、新疆羊脂白玉手镯1只（无法估价）、“施华洛世奇”水晶项链1条（无法估价）、白金手链1条（无法估价）、“樊迪”18K彩金耳钉1付（无法估价）、“周大福”18K彩金项链1条（无法估价）。", "crime": ["盗窃罪", "非法侵入住宅罪"]}
{"path": "645fa771-4984-4b30-a834-8fab0460def8/026dfcc436d34327b4e2ea2a7429b9037e0.json", "ridx": 2132, "q": "2013年8月起被告人陈建军与周某结识后开始交往，并与周某的小姊妹刘某甲熟悉。2014年10月21日晚，刘某甲邀请周某至江阴市某某镇某某KTV唱歌，被告人陈建军、刘某甲的丈夫李某和朋友蔡某、王某先后来到上述地点一起喝酒唱歌至23时左右结束。被告人陈建军与蔡某、王某等人又至江阴市某某镇某某街某某烧烤店喝酒吃夜宵，因蔡某搂抱周某而发生争执，被劝开并带至烧烤店外。蔡某与王某离开现场时遇到被告人陈建军，双方再次发生争吵并引发揪打。后被告人陈建军在该烧烤店门口的路上，用随身携带的折叠刀先后捅刺蔡某、王某，致被害人蔡某、王某全身多处损伤。经江阴市公安局鉴定，被害人蔡某损伤致颏部、腹部正中、右手大鱼际和右手中指末节指腹各1处创口，其中腹部创口贯通腹壁，进入腹腔，伤后在医院行“剖腹探查＋胃网膜破裂血管结扎＋腹壁清创缝合＋右手清创缝合＋背部清创缝合＋腹腔引流＋切口负压引流术”，术中见胃网膜血管破裂，搏动性出血，腹腔内积有200ml血液，损伤程度为重伤二级；被害人王某损伤致左腋胸部、左肩胛部和右腹股沟各1处创口，长度约1.9cm、2.0cm和1.5cm，其中左腋胸部相应处左第六肋骨骨折，左肩胛部相应处左肩胛骨骨折，右腹股沟创口贯通盆腔壁进入盆腔，致膀胱破裂，伤后在医院行“膀胱镜探查＋膀胱破裂修补术”及对症治疗，损伤程度为重伤二级。案发后从被告人陈建军处扣押折叠刀1把。", "crime": ["故意伤害罪"]}
{"path": "bdcf9eac-73cb-4626-b0b0-300af08121a4/026de37345bd63eeeff52d5730b7dafc88b.json", "ridx": 2143, "q": "（一）2015年8月，巴中鑫金地实业有限公司通过公开竞拍的方式，取得了巴州区回风津桥湖片区国有建设用地使用权，开发建设“英伦庄园”项目。被告人李刚、李均、李洪林、李建、李玉平系该项目用地范围内的巴中市巴州区回风街道办事处龙舌坝村4组村民。该用地范围内的拆迁等补偿已于2014年由四川巴中经济开发区科技园管理委员会先行实施。2016年7月13日“英伦庄园”项目开工建设后，被告人李刚、李均等人向工程建设方提出承包挡土墙土石方开挖及工程基础旋挖桩开挖等工程，因没有施工资质，项目开发方未予应允。2016年7月20日至8月12日期间，被告人李刚、李均召集被告人李洪林、李建、李玉平等人在“四通茶楼”、“东某梦”茶楼商议采取阻挠施工的方式取得承包部分工程，并筹集了7万元阻工经费。同时被告人李均、李洪林、李建等人利用建立的微信群及打电话等方式邀约、发动本村村民和自己家人等20余人以索要土地两费为由，采取锁工地大门、拉电闸、辱骂、站在施工机械上等方式多次阻挠“英伦庄园”建筑工地施工，致使工地施工无法正常进行。经巴州区价格认证中心估价鉴定，挡工期间造成经济损失为124530元。（二）2015年10月16日8时许，被告人李刚在巴州区回风街道办事处“英伦庄园”工地开工挖掘土石方时，同村村民及被害人田某1以用地、青苗等补偿费用未履行清楚为由阻止施工。当地街道办事处及公安派出所工作人员到达现场进行处理，并要求暂停土石方挖掘施工。在工作人员调解处理过程中，被告人李刚又继续施工作业，被害人田某1之子魏某上前阻止与被告人李刚之妻发生抓扯，被害人田某1亦欲上前参与，被告人李刚见状上前对被害人田某1进行殴打，致被害人田某1左侧7、8、9肋骨骨折，经巴中骨科医院住院治疗好转出院。经鉴定，被害人田某1本次损伤属轻伤二级。侦查中，被告人李刚与被害人田某1协商达成协议，由被告人李刚支付了被害人田某1住院治疗全部医疗费用，并一次性赔偿被害人田某1伤残、务工、营养等费用50000元，取得了被害人田某1的谅解。", "crime": ["故意伤害罪", "聚众扰乱社会秩序罪"]}
{"path": "403daeb0-73f5-452a-bdcb-3b252caca8cf/02823630ab0a03f84b7a8a031b2e5d6bdb3.json", "ridx": 1972, "q": "2016年9月8日晚21时许，被告人杜晓萱等人来到渭南市临渭区胜利大街渭南技工学校，遭到个别男学生语言调戏，后在该校门口，被告人严黎明、杜晓萱与当时在场的该校男学生被告人XX发生争吵，后双方通过电话互相谩骂，并以电话、短信等方式约场子准备打架。9月9日晚19时许，被告人杜晓萱、严黎明纠集被告人刘泽文、张小斌及焦甜甜（已不诉）等人携带匕首、砍刀等工具，乘车窜至渭南市区渭蒲大桥西侧100米处防洪梁上，与聚集在此的被告人XX及其纠集的被告人王一凡、方晨、牛文博、易某甲、苏浩及本案被害人岳兵和白佳豪、张珂、李庆国、苏永雄（均在逃）等人发生打斗，期间被告人严黎明、刘泽文手持匕首乱戳对方，致被害人岳兵受伤后经抢救无效死亡。", "crime": ["故意伤害罪", "聚众斗殴罪"]}
{"path": "99094593-d847-4304-bbfa-4ae597139f04/0173a6089f3674656aeabd19e621f93d911.json", "ridx": 1978, "q": "2001年10月25日，被告人张云阳以帮忙收废品为名住到汕头市潮南区司马铺镇做收废品生意的被害人刘某甲家的老宅中，并称能够帮刘联系向他人购买一批铝合金废品。10月29日下午，被害人刘某甲携带13000元与被告人张云阳去两英镇购买铝合金废品，后被告人张云阳称所带现金不够一同返回。次日下午4时多，被害人刘某甲携带23000元与被告人张云阳一起再去购买铝合金废品，被告人张云阳将被害人刘某甲诱骗到汕头市潮南区两英镇西陇村同案罪犯张振昌（系张云阳之子）、张心共同租住的出租屋中。在此期间，被告人张云阳与同案罪犯张振昌、张心再次合谋抢劫被害人刘某甲。下午5时许，被告人张云阳、同案罪犯张振昌、张心、被害人刘某甲驾乘张心的三轮摩托车到两英镇皇都大酒店附近的大排档吃饭。之后，同案罪犯张振昌驾驶三轮摩托车载被害人刘某甲以及同案罪犯张心等人往两英镇西新村方向，当行至陈沙公路60米路基西新村路段，同案罪犯张心等人用扁丝绳、松紧带勒被害人刘某甲的脖子，致其窒息死亡，后将尸体拖至附近路基旁，劫走刘某甲身上所带的货款人民币23000元等财物后逃回上述出租屋，当晚被告人张云阳与同案罪犯张振昌、张心一起逃回安徽老家。经法医鉴定，被害人刘某甲的死因符合被勒死。", "crime": ["抢劫罪"]}
{"path": "9834f9f7-8d9b-4fdf-9b0e-3e009d45ac65/0295c59825d4c814b3eddecb9489a891894.json", "ridx": 2361, "q": "2016年10月3日，被告人闵某驾驶鲁Q×××××福特猛禽皮卡车为一婚礼服务，车斗载着一名录像人员及负责放鞭炮的被害人董某乙。11时许，闵某驾驶车辆沿费县建设东路由东向西行驶至费县阳光塑料厂门口路段时，为了拍摄行驶的婚礼车队，福特车减速慢行。待车队经过后，福特车继续行驶，后董某乙从车上坠落，导致董某乙因颈髓横断死亡。另查明，2016年10月5日，被告人闵某与被害人近亲属达成了和解协议，闵某赔偿了被害人近亲属损失60万元，被害人近亲属对被告人的行为表示谅解，请求对被告人从轻、减轻处罚，依法不起诉或免予刑事处罚。", "crime": ["交通肇事罪"]}
{"path": "fde01a73-0f19-4709-b315-36763ac7d196/02887b68e7b84f3ae056ef81028d356e61b.json", "ridx": 2373, "q": "2005年8月14日14时左右，被告人朱明召驾驶豫P11006大货车，和副司机郭其勇一起，沿S207从鹿邑自东向西行驶回项城。在货车行至鹿邑县境内王楼路段时，因前方路右侧依次停靠着四辆四轮拖拉机（占据路面三分之一以上宽度，路面宽九米），朱明召为绕过四轮车向左打方向，过中线。此时，张店乡赵庄村村民李玉西驾驶两轮摩托车自西向东行驶，朱明召为避开摩托车继续向左打方向，占用逆行车道，致使李玉西所驾摩托车右把手与没有调直的货车车厢右后侧相刮擦，李玉西倒地后当场死亡。事故发生后，朱明召驾车逃逸。另查明，李玉西在事故发生前曾饮酒，且无驾驶证、超速、不戴头盔驾车。民事部分已先刑事另案起诉。现经周口市中级人民法院裁定中止审理。", "crime": ["交通肇事罪"]}
{"path": "3f4ea3be-245a-401d-9e2d-b48d0658bd07/0055dbd5dc3ad3a85178650b7f310635a3c.json", "ridx": 2331, "q": "2012年10月3日13时许，被告人赵某甲醉酒后无证驾驶无号牌五菱小型货车，沿乡道由五山往昌明方向行驶至0KM＋200M路段时，恰遇被告人陆某醉酒后无证驾驶无号牌超标电动三轮车搭乘被害人李某，由便道右转弯驶入乡道，两车在转弯路口发生碰刮，致使三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。经大新县公安局交警大队认定，陆某承担事故的主要责任，赵某甲承担事故的次要责任。经检验，陆某血液中的乙醇含量为108毫克／100毫升；赵某甲血液中的乙醇含量为247毫克／100毫升，两人属醉酒状态。事发后，陆某、赵某甲分别赔偿被害人家属经济损失1万元和1.5万元。", "crime": ["交通肇事罪", "危险驾驶罪"]}
{"path": "ce70b1a2-d984-44a3-8902-9c595e273372/0421d6c7b327b00b272b049e092983f332a.json", "ridx": 3228, "q": "2018年5月8日18时许，被告人吴方建在本辖区枫树二路园中缘超市门口，以人民币500元的价格将毒品甲基苯丙胺片剂（俗称“麻果”）10颗卖给购毒人员孙某，交易完成后被民警当场抓获。民警从孙某身上查获甲基苯丙胺红色片剂10颗，从被告人吴方建身上查获毒资人民币500元。上述疑似毒品及毒资均被扣押。经称量及鉴定，上述查获毒品可疑物均检出毒品甲基苯丙胺成分，共计净重0.92克。2018年5月9日，被告人吴方建的检测样本（尿液）经胶体金层析法现场检测，甲基苯丙胺结果呈阳性；同日，被告人吴方建因吸食毒品行为经武汉市公安局武汉经济技术开发区（汉南区）分局决定对其行政拘留十日。", "crime": ["走私、贩卖、运输、制造毒品罪"]}
{"path": "039196ef-ba1a-4747-b7f8-dfc5034b371a/051ee402b722b39c15c3fd2296ba1991183.json", "ridx": 3746, "q": "贩卖毒品事实2013年9月的一天，王某甲找到被告人赵某甲，让赵某甲帮助联系购买冰毒，并给赵400元钱，赵某甲找到被告人李某某，让李帮助联系购买冰毒，李找到一起吸食冰毒的王艳玲，以500元的价格从王手中购买0.6克冰毒，李将冰毒平均分成两份，把其中0.3克冰毒以300元的价格卖给赵某甲，另0.3克冰毒用于自己吸食，赵某甲将0.3克冰毒交给王某甲用于吸食，在此次代购冰毒中，李某某变相获利50元，赵某甲获利100元。2013年11月的一天，王某甲找到被告人赵某甲，让赵某甲帮助联系购买冰毒，并给赵400元钱，赵某甲找到被告人李某某，李某某将自己吸食剩下的0.2克冰毒送给赵某甲，赵某甲将0.2克冰毒交给王某甲用于吸食，赵某甲从中获利400元。2013年12月24日8时许，王某甲找到被告人赵某甲，让赵某甲帮助联系购买冰毒，并给赵400元钱，赵某甲找到被告人李某某，让李帮助联系购买冰毒，李找到曾一起吸食冰毒的宋君，以500元的价格从宋手中购买了0.6克冰毒，李将冰毒平均分成两份，把其中一份0.3克冰毒以300元的价格卖给赵某甲，另一份0.3克冰毒用于自己吸食，赵某甲将0.3克冰毒交给王某甲用于吸食，此次代购冰毒中，李某某变相获利50元，赵某甲获利100元。2013年12月24日21时许，公安机关在五常市尊福旅馆检查时，发现王某甲在215房间内吸食毒品，公安机关为抓捕为王某甲代购毒品者赵某甲，让王某甲与赵某甲联系购买冰毒，王给赵400元钱，赵又让李某某帮助联系购买冰毒，此时一名叫“大弟”的人携带两袋冰毒在李某某家准备吸食，李让赵到李家，李某某拿出200元，从“大弟”手中购得0.2克冰毒用于吸食，赵某甲拿出300元，从“大弟”手中购得0.4克冰毒，赵某甲离开李家后将0.4克冰毒送到五常镇光明网吧交给王某甲时，被公安人员当场抓获，赵某甲离开后，李某某召集王某乙、王亚楠到其家吸食冰毒，因“大弟”有事离开李家，李某某、王某乙、王亚楠欲吸食冰毒时，公安人员到李某某家将李抓获，公安人员将“大弟”留下用于吸食的0.6克冰毒和李某某用于吸食的0.2克冰毒起出。此次代购冰毒中赵某甲获利100元。", "crime": ["走私、贩卖、运输、制造毒品罪"]}
{"path": "0c883393-7e8c-41c6-bf44-c8234900a09c/0180a849072772966e3b1e8c1327bb177ea.json", "ridx": 3765, "q": "被告人冯兴春与被告人罗成系朋友、与被告人陈霞系男女朋友，冯兴春经陈霞介绍认识被告人叶国祥。2016年8月起，被告人冯兴春开始制造毒品甲基苯丙胺（冰毒）。同年9月，被告人罗成刑满释放后，二人共同制造甲基苯丙胺并贩卖。2016年10月起，冯兴春租住了成都市二环路南三段18号“好莱坞商业广场”6楼62号房（以下简称“好莱坞商业广场62号房”）制造毒品。二人还从他人处购买甲基苯丙胺并用于贩卖。2017年3月21日零时许，被告人罗成在成都市高新区曼嘉酒店G617号房（以下简称“曼嘉酒店G617号房”），贩卖200元甲基苯丙胺给王某1（另处）。被告人叶国祥多次向他人贩卖甲基苯丙胺，2017年3月，叶国祥在邛崃市贩卖给邓某1（另处）甲基苯丙胺3.5克。2017年2月至3月期间，被告人叶国祥在其位于邛崃市猪牌坊街的出租房内三次容留周某1（另处）吸食毒品。2017年3月20日14时许，被告人陈霞登记入住雅安市“梦温泉大酒店”1216号房间（以下简称“梦温泉大酒店1216号房”）。3月21日3时许，被告人冯兴春来到该房间并与陈霞一起吸食甲基苯丙胺。同日12时许，陈霞将房间改换至1220号房（以下简称“梦温泉大酒店1220号房”）；17时许，被告人叶国祥与周某1来到该房间，与陈霞、冯兴春一起吸食甲基苯丙胺。2017年3月21日11时许，公安机关根据线索在成都市高新区“好莱坞生活广场”路边抓获被告人罗成，现场从罗成身上查获甲基苯丙胺6.73克；随后民警用罗成身上的钥匙打开了好莱坞商业广场6楼62号房间，在该房间查获甲基苯丙胺14处共计净重461.77克、含甲基苯丙胺成分的液体3处共计净重7427.82克、氯胺酮3处共计净重94.1克、巴比妥1.14克，以及制毒原料、工具等物品。2017年3月21日18时许，公安机关根据线索在梦温泉大酒店停车场挡获被告人冯兴春、叶国祥、陈霞。现场从冯兴春驾驶的川A×××××黑色凯迪拉克越野车上查获甲基苯丙胺2袋，共计净重57.51克；查获以火药为动力的制式军用枪支1支、子弹5发，以及煤气罐、炉盘等物品。从叶国祥身上查获其帮冯兴春携带的甲基苯丙胺2袋，共计净重96.8克；从陈霞处查获甲基苯丙胺0.50克。后从陈霞登记入住的“梦温泉大酒店”1220房间内查获“冰壶”、锡箔纸等吸毒工具。", "crime": ["容留他人吸毒罪", "走私、贩卖、运输、制造毒品罪", "非法持有、私藏枪支、弹药罪"]}
{"path": "2916de6a-241c-480b-98d9-0880ac543814/050eacf832016b6a5635c489e6c9cf6db28.json", "ridx": 3342, "q": "被告人陈某甲和被告人陈某丙是亲兄弟关系。2014年6月间，被告人陈某甲在其租赁并经营的位于广州市越秀区濠畔街某号地下士多店内，多次非法向魏某等14名吸毒人员（均另案处理）贩卖复方磷酸可待因糖浆、口服溶液，并于2014年6月9日晚，在上述地址容留魏某等6名吸毒人员当场服用复方磷酸可待因糖浆、口服溶液。被告人陈某乙受被告人陈某甲的雇佣，在上述地址协助被告人陈某甲经营士多店、贩卖复方磷酸可待因糖浆和口服溶液，并容留他人在此服用。同时，被告人陈某丙在上述地址2次向吸毒人员黄某贩卖毒品甲基苯丙胺共1克。2014年6月9日晚，公安人员对广州市越秀区濠畔街某号地下进行检查，现场抓获被告人陈某甲、陈某乙、陈某丙，并从濠畔街某号地下室内缴获复方磷酸可待因糖浆6瓶（经鉴定，净重373.14克，检出可待因成分）、复方磷酸可待因口服溶液6瓶（经鉴定，净重841.38克，检出可待因成分）；从被告人陈某丙身上缴获白色晶体3包（经鉴定，净重1.04克，检出甲基苯丙胺成分）、复方磷酸可待因糖浆1瓶（经鉴定，净重73.61克，检出可待因成分）。缴获的上述毒品现已扣押在案。", "crime": ["容留他人吸毒罪", "走私、贩卖、运输、制造毒品罪"]}
{"path": "c53f07cc-5d11-42c4-a7d0-d01c1386166b/00998528d7eb398a2526fb02a79709ffea3.json", "ridx": 1405, "q": "2008年1月，被告人李芬梅用“柏敏”之名，通过网络聊天结识被害人任某后，虚构家中出事急用钱等虚假信息，二次让任某向其汇款。2008年下半年后，李芬梅又以愿意与任某结婚为由，隐瞒其真实身份及已生育子女的事实，骗得任某的信任后，虚构各种事实多次让任某向其汇款。2012年，被害人任某通过公安机关查询得知李芬梅的真实身份后，李芬梅又承诺愿与任某结婚，骗得任某的信任后，二人又继续以短信、微信等方式交往，在此期间，李芬梅于2013年6月，与赵某登记结婚，亦对赵某隐瞒个人信息及家庭等真实情况。李芬梅在与被害人任某继续交往中，多次虚构其要出国学习、培训，急用钱等虚假信息，多次让任某给其汇款，其间，李芬梅对任某隐瞒其已结婚和生育子女等事实。被害人任某在与李芬梅交往期间，先后将个人薪资、售房款、借款等转入李芬梅提供的银行卡账户。期间，任某多次向李芬梅提出结婚要求，均被李芬梅以各种理由搪塞、敷衍。2008年至2016年间，被告人李芬梅先后骗取被害人任某的钱财共计人民币902500元，用于个人开支和高消费挥霍。另查明，李芬梅于2003年与他人未婚生育一名女孩。2016年12月22日17时20分，李芬梅途经绿春县境内岩甲边境检查站时被抓获归案。本案审理中，被害人任某表示谅解被告人李芬梅，要求对李芬梅从轻或减轻处罚。", "crime": ["诈骗罪"]}
{"path": "088a5516-b211-48a8-8a47-d6898be907b1/008fec9ff6f77b38e45b65ed7d531e39a81.json", "ridx": 1430, "q": "2015年8月份，江苏银桥金融信息服务有限公司上海分公司法定代表人王海存（另案处理）通过与湖北郧县楚农商村镇银行（以下简称郧县楚农商村镇银行）的负责人杨某1书面协议承包了郧县楚农商村镇银行在上海招商银行的同业户业务。2015年12月份，被告人叶书平同王海存合作利用虚假的银行承兑汇票数据与银行办理转帖现业务。叶书平联系出资银行伊通满族自治县农村信用合作联社（以下简称伊通农联社），指使员工被告人李泉制作每笔业务所需的虚假的“银行承兑汇票票据数据清单”、“代保管协议”、“转贴现合同”，并部分加盖私刻的假“桥行”（转款中间银行）公章，提供给伊通农联社和负责联系“桥行”的中间人，由中间人征得“桥行”同意办理业务后，由伊通农联社向“桥行”按照票据清单数额打款，再由“桥行”将款转到郧县楚农商村镇银行在招商银行上海分行开设的同业户中，最后由王海存公司财务人员联系同业户经办人将款转账至叶书平的公司或其它公司、个人帐户。叶书平等人利用虚假的银行承兑汇票数据及代保管协议、转贴现合同与伊通农联社共发生六笔票据业务，合计套取资金638271279.52元，偿还420970376.66元，余款217300902.86元至今未能偿还。在办理这六笔业务的过程中，叶书平等人共使用了42张银行承兑汇票数据，经查银行承兑汇票数据均存在虚假、伪造。同时，这六笔业务涉及到的银行承兑汇票转贴现合同、代保管协议的部分公章存在伪造。被告人叶书平于2016年4月7日主动到公安机关交代犯罪事实并承诺还款期限。公安机关于2016年7日4日立案后，在四平市铁东区日月明宾馆将叶书平抓获。2016年8月31日，李泉主动到四平市公安机关投案。", "crime": ["诈骗罪"]}
{"path": "ba1a0b37-3271-487a-a00e-e16abdca7d83/005da2e9359b1d71ae503d98fba4d3f31b1.json", "ridx": 1325, "q": "2016年12月15日12时许，被害人郑某在台江区交通路工商银行自助ATM取款机上取款后，离开时忘记将遗留在ATM机中的其所有的卡号为62×××73的银行卡取走。后被告人江忠取钱时发现该卡处于已输入密码的交易状态下，遂分三笔取走卡内存款合计人民币（币种，下同）6500元。案发后，被告人江忠返还被害人郑某6500元并取得谅解。", "crime": ["信用卡诈骗罪"]}
{"path": "b38f86ac-6e14-4353-a8a4-b0b266f5cf03/037c992dae814d448f2f1beddf14b220f49.json", "ridx": 1355, "q": "2003年至2007年7月，被告人侯金凯在原成都铁路分局任行管员和成都铁路办事处任调查员期间，主要负责管理、出租单位在原成都铁路分局前门、后门的商铺，官某某（另案处理）协助侯金凯收取租金。2007年7月被告人侯金凯退休后，仍回原单位协助官某某负责商铺的管理工作。2008年9月成都铁路办事处撤销，被告人侯金凯仍以成都铁路办事处工作人员的身份收取原成都铁路分局前门、后门四间商铺（成都荷花池七区A40、41、42三间以及分局大门左边第六间商铺）的租金，并向承租户出具盖有已作废公章的收据，先后收取本应属成都铁路局所有的租金132300元。案发后，被告人家属向侦查机关退赃100000元。", "crime": ["诈骗罪"]}
{"path": "67c3a60c-e24e-4aac-896e-2ca221bbcd8c/047c0dd5c65aaefd90b06af9039bf81bbab.json", "ridx": 4738, "q": "被告人檀某与程某于2006年结婚，2010年5月26日协议离婚，离婚之后两人仍同居在一起。2015年2月份，双方因经济上的纠纷发生争吵之后，就一直未有联系。2015年4月11日晚9点多钟，被告人檀某发现程某驾驶面包车带一男子（徐某）至东至县城高速下线的大坝下面的平台处散步。被告人檀某随后联系上被告人李某、甘某两人过来帮忙，让两人抓住与程某在一起的男子。被告人李某、甘某走下大坝，在平台处抓住徐某，被告人檀某随后跟过来质问徐某和其前妻程玮是什么关系？徐某称没有关系，于是被告人檀某对李某、甘某说：“给我往死里打，打死了我负责”。随后三被告人便对徐某拳打脚踢，将徐某的鼻子打出血。间隔一段时间后被告人檀某就质问徐某，徐某否认后，被告人檀某、李某、甘某又对其进行殴打。前后持续了近两个小时。期间徐某曾两次试图逃跑，但均被追回，追回后又遭到殴打。被告人檀某、李某、甘某还曾两次将徐某抬起来，威胁将其丢下平台到河里去（高3.25米）。后被告人檀某到大坝上休息，便对徐某说：“如果在我下大坝之前，你还不把事情讲清楚，我就把你丢到河里去”。被告人李某、甘某就在平台处守着徐某防止他逃跑。过了一会儿，被告人檀某从大坝上下来，徐某看见后就跳下了平台，跌落至水泥河床上，随后用自己的手机拨打了110报警电话，被告人檀某、李某、甘某三人逃离现场。徐某当晚被送往东至县人民医院救治，后转院至安庆市海军116医院救治，经诊断为腰椎1、4骨折、右跟骨粉碎性骨折、头面部软组织挫伤。2015年5月18日经东至县公安局刑事科学技术室鉴定，徐某的腰1、4椎体压缩骨折已构成轻伤一级，右跟骨粉碎性骨折已构成轻伤二级。被告人檀某接公安机关书面传唤后主动到案，并如实供述自己的犯罪事实，应认定自首；被告人甘某接公安机关口头传唤归案，并如实供述自己的犯罪事实，应认定自首。被告人李某于2015年5月4日被杭州铁路公安处余姚站派出所民警在余姚北站抓获，并临时寄押在余姚市看守所。2015年5月6日，侦查人员将李某押回东至县，并羁押在东至县看守所。2015年12月17日，被告人檀某与被害人徐某达成和解协议，檀某赔偿徐某损失共计人民币15万元（已于当日履行完毕），徐某对被告人檀某、李某、甘某的行为予以谅解，并同意对三被告人适用缓刑。", "crime": ["寻衅滋事罪"]}
{"path": "09f79490-c461-49dc-9450-7d270211b250/0068c1834a53d169c8de3a058c4a5b2b429.json", "ridx": 4794, "q": "1、2013年1月1日凌晨，因矿山纠纷，被告人孙某伙同徐则、高仁贵、倪集成（均已判决）等人在乐清市北白象镇高东村村口，持刀、斧头将被害人高某丙、陈某等两人砍伤，并将陈某驾驶的浙c×××××奔驰车辆的玻璃等砸毁。周某得知陈某等人被打后，驾驶的苏b×××××车辆赶到案发现场，徐则又将周某的车辆砸坏，随后逃离现场。经法医鉴定：高某丙、陈某的伤情构成轻微伤，经乐清市价格认证中心鉴定，浙c×××××奔驰车损失为34422元、苏b×××××车损失为3850元。案发后，被告人孙某、徐则、倪集成方已与被害人陈某、周某就民事部分达成调解协议。2、2013年7月17日凌晨，因赌债纠纷，胡攀诚（已判决）纠集戴建勇、闻章学、胡忠品（均已判决）准备去乐清市北白象镇东方大厦对面的盐盆海鲜大排档与吴文童、钱成高打架，为了打架，胡攀诚向戈宏杰借枪支，戈宏杰明知胡攀诚借枪去与他人打架，将枪借给了胡攀诚，胡攀诚借得枪支后，由戴建勇开车，胡攀诚、戴建勇、闻章学、胡忠品四人一起乘车赶到北白象镇的盐盆海鲜大排档，胡攀诚持枪对着钱成高开了一枪，将排档服务员林某乙、谢某打伤，紧接着由戴建勇驾车离开现场，随后，胡攀诚将枪支送去还给戈宏杰，为了逃避公安机关的抓捕，胡攀诚将自己的车辆藏匿，打电话让被告人徐载敏以及倪集成送他们到闻章学家中躲藏。倪集诚、徐载敏明知胡攀诚等人持枪将人打伤，驾车将胡攀诚等四人送到闻章学家中，对胡攀诚等四人进行窝藏。当日凌晨，胡攀诚等人认为在闻章学家中不安全，可能被公安机关发现，想转到李阿蒙、柯兴茶（均已判决）的房子里躲藏，又打电话给被告人徐载敏，让徐载敏开车接送，徐载敏征得倪集成的同意后，开着倪集成的车辆，将胡攀诚、戴建勇、闻章学、胡忠品四人接来送到柯兴茶上班的公司，在公司的办公室里，胡攀诚、戴建勇、胡忠品一起吸食毒品。当日早上，胡攀诚等四人离开了躲藏地。经法医鉴定，林某乙的伤情为轻伤。案发后，被告人胡攀诚家属已与被害人林某乙就民事部分达成调解协议。另查明，被告人徐载敏于2014年5月19日被抓获后规劝同案犯孙某归案，被告人孙某于当日向公安机关投案自首，并如实供述了自己的犯罪事实。", "crime": ["寻衅滋事罪", "窝藏、包庇罪"]}
{"path": "3855ea2d-a523-4960-afdd-516606cf9ba1/0669d3bb9aba170b47042ac3da9d958bba8.json", "ridx": 4829, "q": "2016年12月中旬，被告人钱盛杰租用本市静海区东方红路雨润宾馆院内房屋开设游戏厅，设置具有赌博功能的游戏机32台供他人进行赌博活动。其间，被告人李忠、高春震、姚升党受雇参与游戏厅经营管理。2016年12月25日晚，被告人钱盛杰因王某1曾侵吞游戏厅钱款之事在游戏厅内用棒球棍殴打了王某1，随后又将王某1拘禁于游戏厅内，并指使被告人李忠、姚升党、高春震对王某1进行看管，限制王某1自由。在王某1被拘禁期间，钱盛杰多次用棍棒打击王某1臀部，李忠多次用拳头、巴掌打击王某1头面部，姚升党在得知游戏厅钱款系被王某1侵吞后用脚踢踹王某1，后又在钱盛杰指使下，持棍棒打击王某1臀部，高春震亦曾用脚踢踹王某1。此外，钱盛杰、李忠、姚升党还以挨冻、钱盛杰还以让王某1喝冰毒过滤水的方式体罚王某1。2017年1月3日上午，被告人赵义虎被钱盛杰约至游戏厅，后钱盛杰与李忠因有事外出，遂指使赵义虎与姚升党共同看管王某1。1月4日凌晨，王某1因全身多处被钝性物体多次打击致挤压综合征死亡。在发现王某1死亡后，赵义虎、姚升党打电话将钱盛杰、李忠叫回游戏厅。钱盛杰指使李忠、姚升党、高春震等人转移游戏厅内赌博游戏机，清理现场，销毁罪证，并企图以报假案的方式逃避法律追究。2017年1月5日至1月9日，被告人钱盛杰、李忠、赵义虎先后被抓获归案；被告人高春震经传唤到案；被告人姚升党主动向公安机关投案。另查明，2016年3月7日，天津市祥云阿里投资咨询有限公司员工董某、高某等人到静海镇塞维阳光1号楼1门503号被告人李忠的住处索要欠款，双方发生纠纷后高某等人打电话报警。在民警告知此事属于经济纠纷，需向法院起诉后，董某、高某等人驾车离去。当董某、高某驾车行驶至静海镇东兴附近时，李忠伙同他人驾车追赶，持木棍将董某所驾驶牌照号津Q×××××别克汽车后挡风玻璃、后备箱、左后视镜、前保险杠及右侧车门框砸坏。在董某、高某驾驶车辆离开后，李忠等人继续驾驶车辆追赶，并将高某所驾驶牌照号津K×××××骐达汽车逼停，持木棍将汽车右前门玻璃、右前车门、右后车门、后保险杠砸坏。经鉴定，上述别克汽车、骐达汽车的损失金额共计人民币2630.9元。", "crime": ["故意伤害罪", "非法拘禁罪", "开设赌场罪", "寻衅滋事罪"]}
{"path": "ad22b0fb-4fd4-4274-b49e-5b971efc8151/043c0f9825ec89db76c4eab91e8dbc14767.json", "ridx": 4719, "q": "2018年4月9日15时左右，被告人林海涛在汕头市金平区乌桥火车路17号林某2的“老大”摩托铺与林某1、林某2闲聊时，被告人林海涛与林某1发生口角，被林某1扇打耳光，后林某1驾驶摩托车离开。被告人林海涛驾驶二轮摩托车（悬挂号牌为粤D×××××）尾随被害人林某1至市区解放桥上桥处，趁被害人林某1不备，驾车加速撞击被害人林某1驾驶的摩托车，致被害人林某1倒地受伤。经法医部门鉴定，被害人林某1的左肩关节脱位，其身体上的损伤符合钝性物体作用所致，其伤情已达到轻伤二级。另查明，2018年4月10日凌晨2时，被告人林海涛于市区乌桥火车路被公安机关抓获，现场扣押其作案所驾的二轮摩托车（悬挂车牌为粤D×××××）。", "crime": ["故意伤害罪"]}
{"path": "3a214d10-988f-422d-bc60-84b2b8fd5dca/066df11f1c8880a7d7ab47028c9846e7909.json", "ridx": 883, "q": "2017年4月13日至14日，被告人吴雪飞在其租住的重庆市潼南区梓潼镇柏梓小学正门出租屋内三次容留吸毒人员腾某1、徐某等吸食毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（麻古）。归案后如实供述了自己的罪行。其具体犯罪事实如下：1.2017年4月13日下午13时许，被告人吴雪飞在其租住屋内容留吸毒人员腾某1、徐某、腾某2、何令吸食毒品甲基苯丙胺和甲基苯丙胺片剂。2.2017年4月13日下午18时许，被告人吴雪飞在其租住屋内容留吸毒人员颜某吸食毒品甲基苯丙胺和甲基苯丙胺片剂。3.2017年4月14日凌晨，被告人吴雪飞在其租住屋内容留吸毒人员腾某1、颜某、张某吸食毒品甲基苯丙胺和甲基苯丙胺片剂。", "crime": ["容留他人吸毒罪"]}
{"path": "9d311391-c236-4c1e-89e2-56e49681a358/050d21d72e54225fa7687e3ce1906d4e899.json", "ridx": 836, "q": "2017年3月7日22时，被告人周文师在其位于九龙坡区石坪桥阳光心悦小区1幢1单元20-10租住房内，与吴某1一起吸食冰毒。次日凌晨，李某拿来冰毒到周文师家中，与周文师、吴某1一起吸食。2017年3月8日3时许，周文师丈夫卢某1与吴某2回在周文师上述租住房吸食了放在桌子上的冰毒。同日，民警在上述租住房内将卢某2、吴某1、吴某2、周文师捉获。经尿液检测，周文师、卢某1、吴某1、李某的尿液均呈冰毒阳性。", "crime": ["容留他人吸毒罪"]}
{"path": "876ee86e-2935-4998-87d0-a2f383a360cb/0248e35f76eefed72a1430a41eee20cc4b1.json", "ridx": 837, "q": "2012年72013年8月25日晚，被告人郭海平与同案人陈某（已判刑）事先商量购买冰毒事宜。同年8月27日，被告人郭海平在其位于惠东县平山镇住处拿了人民币2.8万元给陈某让其到陆丰市甲西镇购买毒品甲基苯丙胺。同年8月28日，陈某以人民币2.2万元的价钱向同村的范良才（在逃）购买了1千克甲基苯丙胺，后带到惠东县平山镇交给郭海平。同年8月31日晚，被告人郭海平因该批毒品质量不好要求陈某帮其换货，并联系了出租车司机蒋某载陈某回陆丰市甲西镇，至同年9月1日凌晨3时许，途经陆丰市南塘检查站被检查时陈某乘机逃脱，司机蒋某被抓获，从车上陈某携带一个背包内现场查获疑似毒品1袋，净重927.80克，检出甲基苯丙胺成分，含量为36.76g／100g。2015年11月25日23时许，惠东县公安局民警在惠东县平山镇惠升花园二栋二单元504房抓获被告人郭海平，在该住宅厨房洗手盆下面缴获白色晶体可疑毒品6包（经鉴定，未检出常见毒品成分，净重共5903.80克）、阳台的一个箱子里缴获可疑毒品1包（经鉴定，检出氯胺酮成分，净重为995.70克）、在衣柜的抽屉内缴获可疑毒品1包（经鉴定，检出氯胺酮成分，净重为417.20克）、在大厅茶几下缴获红色颗粒状可疑毒品115粒（经鉴定，均检出甲基苯丙胺成分，净重共22.27克）、红色粉末状可疑毒品1小包（经鉴定，检出甲基苯丙胺成分，净重为0.80克）、白色晶体状可疑毒品2小包（经鉴定，均检出甲基苯丙胺成分，净重共为1.26克）、在床头枕头下查获1支枪形物，经鉴定：是以火药为动力的自制手枪；弹形物10枚，经鉴定，是国产64式7.62mm手枪弹。经计算，以上检出氯胺酮成分的总共净重1412.90克、检出甲基苯丙胺成分的总共净重24.33克。2015年10月至被抓捕前，被告人郭海平提供其居住的惠东县平山惠新花园504房给冯某（另案处理）吸食毒品甲基苯丙胺两次，给曾某（另案处理）吸食毒品甲基苯丙胺三次。", "crime": ["容留他人吸毒罪", "走私、贩卖、运输、制造毒品罪", "非法持有、私藏枪支、弹药罪"]}
{"path": "01871ff9-7a7c-46f7-88ac-7f9c553b68e7/00698a4af64a50e361d7c32f2d2c9487372.json", "ridx": 861, "q": "被告人张某于2018年3月3日14时许，在其居住的本市武昌区华康里社区一处待拆私房内，先后以人民币150元、50元的价格将少许毒品分别贩卖给夏某、张某，并提供注射器、锡纸等工具容留夏某、张某、姜某等人吸食毒品，后被公安民警在上述房内抓获。公安民警当场查获红色颗粒状毒品5包（甲基苯丙胺，净重2.59克）、白色晶体状毒品8包（甲基苯丙胺，净重1.43克）、白色粉末状毒品17包（海洛因，净重3.38克），毒资人民币200元，并抓获夏某、张某等吸毒人员。", "crime": ["容留他人吸毒罪", "走私、贩卖、运输、制造毒品罪"]}
{"path": "c30e7352-8606-4082-8ed9-4feadec92498/0378d89a54285322dce9ecb57066e03a307.json", "ridx": 3952, "q": "2015年7月份以来，被告人张西涛伙同常中元、张某（在逃）等人，以卖茶（每袋茶叶3元）竞猜谜语为名，先后在姚村镇姚村、上陶村“金海湾洗浴中心”院内开设赌场，组织姚村镇、河顺镇的群众进行赌博活动。赌场每天出谜面十一首诗，共十一期，然后可以根据诗词的提示来竞猜谜底，由现场工作人员统一填写竞猜收据，参赌人员以每注3元下注，可以在竞猜收据上的36个答案中任意下注，如猜中谜底，每注得60元，谜底不做任何解释，每期约有200人左右参与赌博。公安机关于2015年7月23日查获2015年7月21日的8期竞猜票据，涉案赌资39999元；查获2015年7月22日的11期竞猜票据，涉案赌资84774元。经林州市价格认证中心鉴定，现场发放的商务袋泡绿茶每袋价值人民币伍分钱。案发后，张西涛于2015年8月31日退缴至林州市人民检察院涉案赃款30000元；张西涛归案后如实供述了自己的主要犯罪事实。", "crime": ["开设赌场罪"]}
{"path": "3b72bdf2-58c8-4f97-9d4b-13226f8e5dcf/012790799e36693da49ab20dba65eabb3f0.json", "ridx": 3878, "q": "2018年1月19日，被告人贺某承租了黄陵县阳光小区二期9号楼1单元201室，在购置了两台自动麻将机后，于2018年1月23日，开始在其承租房内经营麻将馆，参赌人员刘晓某、王晓某、党某、吕某、李某某、张永某、鲍某、杨明某、宋国某等人主动或应邀到该麻将馆以打麻将的形式赌博，参赌人员以10000元为一局，赌注为庄家500元，偏家300元。每局开局前，贺某收取每人300元，共计1200元作为台费，同年1月28日被公安机关当场查获。经营期间共抽头渔利14000元左右。2018年1月26日，被告人高某向贺某提出在麻将馆为参赌人员提供赌资，贺某同意。高某于1月28日为参赌人员提供赌资30000元，收取利息300元。又查明，被告人贺某已退缴非法获利14000元，高某已退缴非法获利300元。", "crime": ["开设赌场罪"]}
{"path": "980d5623-4847-408a-9739-c1826c98161a/009cb23b85b580a53abc02cbedbb65c1188.json", "ridx": 3943, "q": "2013年1月至7月25日期间，被告人王某明知www．game456．com网站利用网络游戏平台进行网络赌博活动，仍分别于2013年1月、5月开始雇请被告人沈某、俞某，并与该二人在宁波银珠明园北区17号803室等地，通过向玩家低价买进、高价卖出“欢乐豆”（虚拟币）的方式，为玩家严某、叶某、娄某等人提供该网站“欢乐豆”的兑换和资金结算服务，供玩家在该网站以“梭哈”、“斗牛”等形式进行赌博，并使用吴某、被告人俞某的银行账户专门用于赌博资金的结算。期间，被告人王某、沈某、俞某帮助收取赌资人民币100万元以上，非法获利共计人民币3万余元。被告人沈某、俞某分别非法获利人民币7000元和4000元。被告人俞某参与期间，被告人王某、沈某、俞某非法获利共计人民币1万元以上。2013年7月25日，被告人王某、沈某、俞某被公安机关传唤到案。案发后，被告人王某、沈某、俞某退缴了全部赃款。", "crime": ["开设赌场罪"]}
{"path": "0f4c2aef-35cc-446f-a486-e24844b138b5/035eaac7b74318d22dc549fc1d86ecc5b98.json", "ridx": 4023, "q": "一、2012年4月，为牟取非法利益，被告人宋某与梁某某、张某某（二人已判）三人在峨眉山市绥山镇开设“翻牌机”赌博场所。其中宋某提供了16台翻牌机作为赌博工具，提供3万元现金作为赌博场所保底金，还负责管理该赌博场所的钱、账以及红利分配、工资发放等事务。梁某某以房屋入股作为赌博场所。张某某负责该赌博场所的日常管理及翻牌机的调试维修等，占10％股份。宋某与梁某某在排除了张某某的份额后就该赌博场所的利润平分。该赌博场所还聘请了袁某、郑某（二人另处）从事上分、收钱、记账等服务性工作。2012年6月，因公安机关查得紧，该赌博场所一度关闭，同年八月中旬重开，直到同年9月4日被公安机关当场查获。审理中查明，宋某等人开设赌场非法获利145070元。二、2009年5月14日，被告人宋某申领了《烟草专卖零售许可证》以“峨眉山市长城烟酒经营部”名义经营香烟，该许可证明确注明供货单位是峨眉山营销部。从2010年开始，为获取更多利润，宋某多次从韩某某（另案处理）处云南水富县等外地市场购进香烟，均由韩某某通过宜宾到峨眉的客运班车将香烟托运给宋某，在峨眉山市场销售牟利。2011年5月27日，乐山市烟草专卖局，2012年1月16日，峨眉山市烟草专卖局分别对宋某烟酒经营部的员工曾某某勇及宋某进行了行政处罚。2012年9月5日，峨眉山市烟草专卖局再次在宋某的烟酒经营部和其员工宋＊的住所内查获了非本地进货卷烟122条，峨眉山市烟草专卖局将本案移送峨眉山市公安局刑事立案。经委托第三方乐山正源会计事务所鉴证，仅自2011年1月1日至2012年8月31日共计20个月期间内，宋某所有的“峨眉山市长城烟酒经营部”未通过峨眉山市烟草专卖局购进卷烟合计5156317元，实现销售合计6145922元，获利989605元。", "crime": ["开设赌场罪"]}
{"path": "2e53c4c7-8409-40a1-b42b-cb9aae798ec6/0002b22f66e4023fab761f7e0e800748bf3.json", "ridx": 5511, "q": "2018年7月4日凌晨，被告人王治红、王治兵在北京市朝阳区东大桥路与朝阳北路交叉口附近，借乘坐二人摩的的伦某（德意志联邦共和国公民）醉酒之际，窃取其劳力士牌手表一块（经鉴定价值人民币31200元）、现金1800元人民币、欧元4200元（折合人民币32300.52元）、苹果牌6s型移动电话机一部、皮带等物（无法作价）。二被告人后于当日将相关物品销赃。2018年7月7日公安机关将二被告人查获归案，涉案劳力士手表现已起获并发还。", "crime": ["盗窃罪"]}
{"path": "5b4b6ae7-ceac-4134-a862-de57c3e760e1/00923f0c5233cc37d846c50d53382cbffe3.json", "ridx": 5504, "q": "2010年5月17日17时许，李保庆（另案处理）以高某某调戏其外甥媳妇为由伙同被告人李爱群和张锋（另案处理）将高某某强行拉到安阳市小营村附近旅社内对其予以殴打，并拘禁至5月18日15时许，并且当场逼要高某某2000元现金，又让高某某书写了一张3000元的欠条。另查明，案发后被告人等已赔偿被害人经济损失2000元，并退赃款2000元。", "crime": ["抢劫罪"]}
{"path": "108df3aa-71c5-495d-8ce7-621dae7ee6c5/06143850313768abc09dd36d7a503e6482e.json", "ridx": 5561, "q": "2016年8月20日，被告人江某通过微信聊天将被害人熊某1（1996年9月出生）约至义乌市开妍琦箱包厂，后又将被害人熊某1带至后申塘村16幢1单元503室宿舍。被告人江某在支开其宿舍工友后通过言语威胁、恐吓等方式对被害人熊某1进行控制，抢走被害人熊某1随身携带的150元人民币现金，被害人熊某1因害怕且逃跑未成功而未能摆脱被告人江某控制继而不敢继续反抗。当日下午17时许，被告人江某将被害人熊某1带至义乌市义亭镇王阡村一出租房内，不顾被害人熊某1反抗，强行同被害人熊某1发生性关系一次。得逞后，被告人江某因害怕被害人熊某1家属发现，于是将被害人熊某1带至金华市金东区傅村镇微信好友姜应琴处准备过夜。后被害人熊某1借口渴为由，趁被告人江某离开买水之际，通过大声呼救、拿菜刀自卫等方式方才得以脱困最后报警。现被告人江某违法所得人民币87元已扣押在案。", "crime": ["强奸罪", "抢劫罪"]}
{"path": "7c9b2260-0205-4d13-89de-44af1848c501/01271d311030051f55992a545ae687f6525.json", "ridx": 2174, "q": "2018年6月15日0时许，被告人王楠酒后在北京市朝阳区三里屯长虹医院门前路边，向修路工人求助不成，遂对1名工人进行殴打，致双方发生争执，被劝开后被打工人及被告人王楠的同伴报警，北京市公安局朝阳分局三里屯派出所民警于某出警处置时，被告人王楠拒不配合民警工作，挥拳将民警于某打伤，致于某左眼球结膜钝挫伤、左眼部挫伤等。被告人王楠被当场抓获归案，其家属已对民警进行经济赔偿。", "crime": ["妨害公务罪"]}
{"path": "0e613387-7c8d-471a-a612-e52a90eb6a06/048c759483d10c4ffd461380afd9d5d99d0.json", "ridx": 2198, "q": "一、2015年2月19日16时20分许，洪某（另案处理）驾驶一辆赣F×××××雪佛来小车，在抚八线崇仁县江重加油站路段，与吴志彪（系周某甲妹夫）驾驶的一辆无牌二轮摩托车（后载周某甲妹妹周阿秀）发生碰撞。被告人周某甲接到吴志彪电话后，立即与杨志波、陈某甲等五人（均另案处理）赶到现场，在交通事故案发现场看到周阿秀已经死亡后，被告人周某甲等人即与肇事司机洪某发生争执，肇事司机洪某则逃离现场。被告人周某甲及杨志波等人在未追赶到肇事司机后，情绪激动。在被告人周某甲及杨志波提议下，采取杨志波躺在公路上，被告人周某甲及陈某甲等人站在马路中间的方式堵塞抚八线交通，阻止抚八线过往车辆通行。被告人周某甲且电话告知张良（另案处理），要求张良赶至现场。不久，张良、汪升魁、张某甲、张某乙（均另案处理）等大批亲属聚集到现场，聚众堵塞交通，造成抚八线交通工具无法顺利通行，堵塞交通达一个多小时。期间，周某甲、汪升魁、张良等人不听交警劝阻，殴打执勤交警，致唐国忠、陈侃受伤。经法医鉴定，唐国忠、陈侃所受损伤均为轻微伤。二、2015年2月19日18时许，在崇仁县交警大队交警、六家桥乡干部、寺下村委会干部的劝说下，被告人周某甲及其他亲属，赶至崇仁县交警大队处理交通事故。当晚19时10分许，被告人周某甲及汪升魁、张阳（另案处理）等人看见肇事车车主杨志平在交警大队执法办案区后，要求与肇事车车主见面，被交警大队交警阻止，遂强行扳开执法办案区防盗窗，进入办案区。交警见状，将车主杨志平保护起来，锁进一房间。被告人周某甲等人踹门未果后，殴打办案区交警，致戴敏欢、全海平受伤。经法医鉴定，戴敏欢、全海平所受损伤均为轻微伤。另查明，2015年5月13日，被告人周某甲的亲属已赔偿受伤交警医药费等经济损失。", "crime": ["妨害公务罪", "聚众扰乱公共场所秩序、交通秩序罪"]}
{"path": "830ad072-7c7c-4077-8675-42353c729882/0215c9b39fad16360477021dc9d40fa8a6d.json", "ridx": 2186, "q": "被告人钟开德于2018年5月28日早上，窜到高州市沙田镇新圩市场某大排档与他人喝酒，之后醉酒闹事，并对接警来到现场处置的高州市公安局民警进行漫骂、殴打。过程中，被告人钟开德将被害人刘某（辅警）打伤。经司法鉴定，被害人刘某身体损伤程度为轻微伤。", "crime": ["妨害公务罪"]}
{"path": "fc7b1afd-15ea-4eb9-ad9f-cf85f1223521/0104016a7ebc9a860cfa6654fd1cebf84ee.json", "ridx": 2203, "q": "2017年5月9日16时许，被告人才义至上海市虹口区保定路唐山路路口附近，以人民币600元的价格将一包重2.71克的红色粉末及一包重0.79克的白色晶体贩卖给萨仁托雅。经检验，从上述红色粉末及白色晶体中均检出甲基苯丙胺成分。后，民警至上址附近的烧烤店抓捕被告人才义，被告人才义拒不配合，持刀划伤辅警周德正后逃跑。2017年9月17日，被告人才义被公安机关抓获，其到案后如实供述上述事实。", "crime": ["妨害公务罪"]}
{"path": "d695c440-8f64-473d-992a-55db8583ff1b/06584293be88117ab9513f1c076601cef9d.json", "ridx": 5193, "q": "2016年8月5日凌晨，刘某、罗某、邱某、赵某（均未满16周岁）四人驾驶摩托车至本市崇福镇建材市场208号田某经营的千年舟地板木门店内，窃得香烟一批及衣服等物。同日下午，四人将其中所窃的软壳阳光利群香烟25条、硬壳长嘴利群香烟15条运至本市凤鸣街道文华小区27号被告人郭某经营的上海家联超市内。被告人郭某明知系赃物，仍以6500元的低价予以收购。经鉴定，涉案香烟价值为10812元。案发后，被告人郭某已退赔田某损失，取得田某谅解。", "crime": ["掩饰、隐瞒犯罪所得、犯罪所得收益罪"]}
{"path": "a11c6ef6-9d5c-41f9-bc77-c18cacf0c3ea/02650a5d9245065a4692516a03edccd8a58.json", "ridx": 5239, "q": "2009年9月间，被告人杨璐的丈夫黄某2（另案处理）向邱某1索要人民币120万元贿赂款。被告人杨璐路过并目睹郭某（另案处理）将人民币120万元交给黄某2的过程，后又从黄某2处得知该人民币120万元是邱某1通过郭某送给黄某2的贿赂款。之后，被告人杨璐与黄某2一起共同将该人民币120万元带至南宁，将其中的人民币72万元分4次存入杨某3（另案处理）的银行账户。2014年10月间，黄某2利用其曾担任钦州市人民检察院反贪局局长职务便利获得的举报线索，向时任钦州市第一人民医院院长陈某敲诈勒索人民币300万元，陈某出于害怕同意黄某2的要求，答应先给黄某2人民币50万元。后黄某2与黄某1、周某（均另案处理）一起在钦州市钦南区明阳街第一人民医院营养餐厅门前处拿到陈某给的钱后，黄某2将其中的人民币25万元交给知情的被告人杨璐处理。被告人杨璐将该人民币25万元中的24万元存入杨某3银行账户，1万元用于个人花费。另查明，2014年12月27日，钦州市公安局接到陈某报案称其被黄某2、李律师敲诈勒索50万元。2018年4月2日，钦州市监察委员会决定对被告人杨璐涉嫌职务犯罪问题立案调查。同月10日，办案人员从钦州市钦南区人民检察院将被告人杨璐带到钦州市监察委员会留置点，采取留置措施。在接受调查期间，被告人杨璐态度诚恳，积极配合，如实交代，认罪悔罪，积极动员亲戚朋友退出涉案款。又检举揭发他人涉嫌违法犯罪事实，有立功表现。2018年9月18日，钦州市监察委员会将被告人杨璐涉嫌掩饰、隐瞒犯罪所得线索移交钦州市公安局。2018年9月27日，钦州市监察委员会将被告人杨璐移送钦州市公安局，当日钦州市公安局对被告人杨璐刑事拘留。", "crime": ["掩饰、隐瞒犯罪所得、犯罪所得收益罪"]}
{"path": "50014a05-334c-463f-9412-185ad921de16/03563d1e372300411d5de9788ba8715e666.json", "ridx": 5223, "q": "2016年4月25日，靳某、朱某、靳搭拉（三人已判刑）骗取湖北省随州市商户张正宇人民币64000元。当日，勒春伟找到被告人朱建堂让其帮忙找人刷卡取现，被告人朱建堂在明知靳某银行卡内为诈骗所得款的情况下，介绍康某（已判刑）帮助勒春伟将骗取的64000元取出。", "crime": ["掩饰、隐瞒犯罪所得、犯罪所得收益罪"]}
{"path": "b36a6d67-bfa5-45e0-9f2a-b2dcfae3b590/053941f868b26ae81fb76cbd4f7a95917a9.json", "ridx": 6905, "q": "上诉人戴某、原审被告人王某均为浏阳市戴氏木业有限责任公司员工，两人均无持枪证件。2014年6月9日晚，戴某、王某各持一把猎枪和同事陈某相约到浏阳市淳口镇永乐村山林中打猎。期间，戴某、王某为打猎各放了一枪。因未打到猎物，戴某、王某在当晚22时许返回途经淳口镇马尾皂水库时，被闻讯赶来的公安民警抓获。民警当场扣押两人所持的单管猎枪，缴获子弹6发。经鉴定，戴某、王某持有的枪型物均为自制撅把式单管猎枪，具备以火药为动力发射枪弹的非军用枪支结构，认定为枪支。戴某、王某归案后，均如实供述了自己非法持有枪支的犯罪事实。", "crime": ["非法持有、私藏枪支、弹药罪"]}
{"path": "b38ff29c-b512-4dc5-b675-b510812f38e4/023a470e24a21c9ce4feda80c415d462f40.json", "ridx": 6909, "q": "2008年7、8月份左右，在赣州于都县经营敏升物流有限公司的被告人黄某委托其公司经理程某（已死亡），在广州购得仿六四手枪一把，子弹八发。之后，黄某将该手枪及子弹存放在其公司保险柜中，并保管钥匙和密码。2012年2月份，被告人黄某将该手枪和子弹转存至弋阳县家中保险柜内。2013年6月9日，黄某主动到弋阳县公安局上交该仿六四手枪及八发子弹。但弋阳县公安局未在2013年6月9日立案，未采取强制措施，2013年12月9日虽立案但未采取强制措施。经上饶市公安司法鉴定中心对弋阳县公安局刑警大队送检的类枪支一支进行鉴定（饶公［刑］鉴［痕］字［2015］082号），送检类枪支可以填装制式六四式手枪弹发射，为仿六四式手枪，可正常击发。经该中心鉴定（饶公［刑］鉴［痕］字［2015］082号），送检弹形物八发，经制式7.62毫米64手枪实弹射击三枚弹形物，全部能正常击发（击发后有一枚弹壳未找到），通过实弹射击，送检的弹性物可以填放制式7.62毫米64式手枪的枪管内进行射击，为制式7.62毫米64式手枪配用枪弹。", "crime": ["非法持有、私藏枪支、弹药罪"]}
{"path": "157bea2e-a8bb-41c8-be5a-457c6176c8a9/028a31ab5fc0b92994c755ee339331c4d39.json", "ridx": 6917, "q": "2016年3月1日，被告人严家晓在清远市清城区东城街道金碧路新时代嘉园15栋楼下，准备将毒品氯胺酮贩卖给被告人陈某辉时，被公安民警当场抓获，并在其身上起获毒品氯胺酮48.5克。随后，公安民警在被告人严家晓位于清远市清城区东城街道金碧路新时代嘉园16栋1501房的租住处进行搜查，在被告人严家晓住正对厕所左手边的房间内起获毒品氯胺酮1563.5克、甲基苯丙胺13.3克，MDMA21.8克以及长型枪形物1支、短型枪形物1支、弹药形物4发、子弹形物1发。经鉴定，长型枪形物为一支自制仿12号猎枪，短型枪形物为一支自制枪支，均能以火药为动力发射弹丸；弹药形物为4枚为12号猎枪弹；子弹形物为1枚自制仿64式手枪弹。2015年9月至10月期间，被告人陈某辉在清远市清城区新城盛天羽毛球场斜对面的顺菘渔鸡荘门口，先后二次共将1.4克的毒品氯胺酮贩卖给吸毒人员钟某1，收取人民币200元。2016年2月，被告人陈某辉在清远市清城区鹤堂街二巷1号，以人民币50元的价格将0.3克的毒品氯胺酮贩卖给吸毒人员黄某1。同年3月1日，公安民警在上述地点将被告人陈某辉抓获，并当场在其身上起获毒品氯胺酮4.7克。2016年3月1日，被告人陈某协助公安机关抓获了其他犯罪嫌疑人。", "crime": ["走私、贩卖、运输、制造毒品罪", "非法持有、私藏枪支、弹药罪"]}
{"path": "fed29a2d-aca2-4271-af3f-c09c38a1db40/0493346a206a7ae318c0cda0a631eccf488.json", "ridx": 3805, "q": "被告人石超与杨某1（系被害人张某丈夫）存在借贷关系。杨某1因涉嫌非法吸收公众存款罪，于2014年2月21日被批准逮捕，被告人石超及其女友都晓双为迫使被害人张某还钱，防止其逃跑，于2014年5月中旬搬入张某、杨某2（男，13岁）母子位于本市鼓楼区建宁新村27栋203室的住处，与其同住。2014年5月24日，张某、杨某2母子搬至本市鼓楼区建宁新村28栋201室，被告人石超、都晓双又搬入该处仍与其同住。同住期间，被告人石超、都晓双对张、杨二人进行看管，限制人身自由。2014年5月下旬至案发，被告人石超采取用手铐铐、开水烫、不让吃饭等手段，强令被害人张某还钱，致被害人张某、杨某2被烫伤。2014年6月初，被告人石超将被害人杨某2交给其母亲宗某带回其母住处看护。2014年7月4日凌晨4时许，被害人张某趁被告人石超、都晓双熟睡之机离开住处在外躲避，当日8时许至公安机关报案。当日9时许，被告人石超、都晓双在本市鼓楼区建宁新村28栋201室被公安人员抓获。经鉴定，被害人张某的烫伤程度构成轻伤二级，被害人杨某2的烫伤程度构成轻微伤。案发后，被告人石超的母亲宗某代为赔偿被害人张某人民币15000元，被害人张某出具了谅解书，表示谅解被告人石超、都晓双。", "crime": ["非法拘禁罪"]}
{"path": "40b071e9-9637-416a-9f6f-fcfce35a9791/0667e9493073e68dcb52778e73082184398.json", "ridx": 3817, "q": "被告人齐铁桥与窦某1（另案处理）、邓某1（另案处理）等人组成恶势力团伙，在赌场内非法高利放贷，并以非法限制他人人身自由、殴打、侮辱、威胁被害人等方式暴力讨债，多次实施非法拘禁、寻衅滋事等违法犯罪活动，严重扰乱经济、社会秩序，造成恶劣影响，主要犯罪事实如下。㈠、2017年6月23日早晨，被告人齐铁桥伙同窦某1、邓某1在华阳酒店将拖欠其赌博高利贷的袁某1带至高阳境内洼地里非法限制人身自由，并实施殴打、辱骂行为。㈡、2017年6月24日16时许，被告人齐铁桥伙同窦某1、邓某1驾驶一辆白色现代轿车，携带砍刀，前往河间市兴村镇郭赵庄村袁某1的家中索要高利贷，并持刀对袁某1进行恐吓，用刀将其驾驶的汽车砍坏。经价格认定，袁某1被损毁的汽车损失价值人民币219元。㈢、2018年1月31日夜，被告人齐铁桥伙同他人持刀将拖欠赌博高利贷的马某1强行带上车，拉至河间市洼地内，捆绑其双手，逼迫其裸体下跪，用手机拍摄视频发给马某2等人，并胁迫其写下10万元人民币欠条一张。㈣、2017年夏天的一天，被告人齐铁桥伙同窦某1等人将欠其赌博高利贷的王某1强行带上车，拉至高阳东高速路口附近的洼地里索要高利贷，并实施殴打。一个多月后，被告人齐铁桥伙同邓某1开车来到王某1家中，强行将王某1带至肃宁县老汽车站附近某手机店里，胁迫王某1使用其身份信息分期付款购买了一部价值人民币3000元左右的手机，用该手机套现2000元，被告人齐铁桥拿走1700元。又一个多月后，被告人齐铁桥指使窦某1等人前往肃宁县老树客栈向王某1索要高利贷，在该客栈非法限制王某1自由，强迫王某1写下3万元人民币欠条，同时迫使王某1交出1万元人民币。㈤、2017年夏天的一天，被告人齐铁桥伙同窦某1、邓某1等人，驾驶汽车前往邢台市强行将一男子带回肃宁县，索要高利贷，期间实施殴打行为。㈥、2017年7月14日，被告人齐铁桥受张某1指使，与张俊凯等人一同前往河间市龙华店乡福海庄村，将张某1朋友张某2在此地施工的阻工者韩某1殴打至轻伤一级。", "crime": ["故意伤害罪", "非法拘禁罪", "寻衅滋事罪"]}
{"path": "8583faa5-78e3-4100-9cde-d2601fff9d38/00942db02136784cbb33eeaac220903413e.json", "ridx": 3814, "q": "2010年9月20日上午，赵桂云诉被告人陈国旗离婚一案在鲁山县人民法院张良法庭开庭审理。因原被告双方意见严重分歧，被告人陈国旗多名亲属围堵法庭。为避免矛盾激化，当天下午18时许，法院工作人员将赵送到鲁山县人民法院。当赵某某在县法院门口下车时，被告人陈国旗和家人上前，不顾赵的反抗，强行将赵拖上一辆面包车带离。带离途中及将赵某某带回永乐村家中之后，被告人陈国旗先后对赵打耳光并用拳脚对其头面部进行踢打。当晚，被告人陈国旗对赵殴打后将其送到邻居张某某家中，派家人对其进行看管，不让赵离开张家。数日后又将赵转移至自己家中，让家人继续对赵看管，限制其人身自由。2010年10月13日，赵某某被迫付给陈国旗15000元现金后，陈国旗方解除对赵某某的看管。经法医鉴定，被害人赵某某被打造成右眼内侧壁骨折，右眼球内陷，属轻伤一级。本案在审理过程中，经本院主持调解，被告人陈国旗自愿一次性赔偿被害人赵某某各项经济损失10000元，该款当庭交付被害人赵桂云。被害人赵某某表示对被告人陈国旗谅解。", "crime": ["非法拘禁罪"]}
{"path": "af251c5b-da27-4c9d-885a-9b78af71feaf/0305408d949741f8750e41a33ee854d9e73.json", "ridx": 3862, "q": "2014年10月17日左右的一天，被告人姜洪杰在山东省潍坊市7天连锁酒店咖啡厅内与被害人周某吃饭，姜洪杰支付餐费480元，周某支付餐费460元。后姜洪杰怀疑周某是酒托骗钱，于同年10月21日纠集被告人隋鑫、王某甲到青岛找周某要钱，隋鑫以到青岛游玩为由纠集了被告人张某。当日23时许，四人驾车行至青岛市市北区辽宁路天幕城1号门附近，姜洪杰、隋鑫、张某采用揪头发、打耳光等方式将周某强行拖入张某驾驶的鲁G×××××号黑色越野车中，周某挣扎时不慎将苹果5S手机一部和诺基亚-107手机一部（经鉴定价值人民币3740元）掉落地上，被隋鑫捡起。后张某明知姜洪杰等人非法限制周某人身自由，仍驾车载姜洪杰和周某、王某甲驾车载隋鑫驶向诸城。途中，隋鑫电话联系姜洪杰，让姜洪杰向周某索取了手机密码。为防止周某报警，隋鑫又行至张某车内，和姜洪杰一起殴打周某，周某被迫交出银行卡，并将银行卡密码告知姜洪杰。姜洪杰行至诸城市繁荣西路73号工商银行ATM机，从周某卡内取款人民币2400元。次日凌晨1时许，王某甲在诸城市繁荣西路71号水云坊洗浴中心开房，四人将周某带入水云坊洗浴中心单间内进行言语威胁。凌晨2时许，王某甲和张某先后离开，凌晨4时许，姜洪杰和隋鑫打车将周某带至青岛胶州湾隧道收费口附近释放。后姜洪杰将从周某卡内的取款向隋鑫分赃700元，隋鑫将周某的苹果5S手机销赃得款2200元，分给姜洪杰1100元。2014年11月7日，姜洪杰、王某甲被抓获到案，公安机关在姜洪杰的协助下将隋鑫、张某抓获。经鉴定，被害人周某构成轻微伤。", "crime": ["非法拘禁罪", "抢劫罪"]}
{"path": "21401de2-834a-40eb-91c5-f83b624fd204/019fdcf9d24234a6d5b3233c0a944fe65d4.json", "ridx": 6820, "q": "2017年11月17日23时30分许，被告人张建林在戴峰位于贵阳市观山湖区世纪城景怡院8组团6栋9单元501号租住房内，因吸食毒品过量导致精神恍惚后向公安机关报警称有人要杀他。后公安机关赶至现场并在戴峰家中搜查出张建林放置于屋内的毒品甲基苯丙胺共计十四包，经称量，净重471.26克；毒品氯胺酮一包，经称量，净重208.40克。", "crime": ["非法持有毒品罪"]}
{"path": "92c3f25d-07e8-435c-8643-7c3b60030e9c/016d5db115f5d7ab838d386b63f2e1ee745.json", "ridx": 6775, "q": "2016年9月6日凌晨1时许，民警在南京市秦淮区长虹路苏客快餐店门口抓获被告人彭丽菲，当场从其骑行的电动自行车车头隔档内查获白色晶体1袋。经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重24.145克，检出甲基苯丙胺成分。被告人彭丽菲归案后如实供述了上述犯罪事实。", "crime": ["非法持有毒品罪"]}
{"path": "804ae826-20d3-4ea9-964c-a753ed961bc3/025c03dd65cde97c758fd36cd35c4bfca0f.json", "ridx": 6816, "q": "2017年12月24日3时许，被告人曹东通过朋友匪哥联系上贩毒人员猛子（在逃），以人民币4200元的价格向其购买了甲基苯丙胺（冰毒）25克及甲基苯丙胺片剂（俗称麻古）8粒（净重约0.72克）。随后，被告人曹东携带买来的毒品至长沙市雨花区时代阳光大道福星宾馆506房，与吸毒人员徐某、王某、童某同场吸食毒品甲基苯丙胺及甲基苯丙胺片剂。2017年12月24日13时许，公安机关接到群众举报后至长沙市雨花区时代阳光大道复兴宾馆506房，将被告人曹东及吸毒人员徐某、王某、童某抓获。公安民警当场从被告人曹东身上查获并扣押毒品甲基苯丙胺20.68克、甲基苯丙胺片剂0.18克。", "crime": ["非法持有毒品罪"]}
{"path": "093d4c13-4c0c-464a-9805-c1b991ceff6b/031edc6094af1a0a8bf141cebfff3570587.json", "ridx": 6706, "q": "1.2015年9月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其向大岭头村王樟火承判的“甫弄”山场上的林木。经鉴定，共采伐杉木7株，立木材积（蓄积）0.5265立方米，折木材材积0.3159立方米。2.2016年7、8月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其向小竹溪村王某2户承判的“大甫兰”山场上的林木。经鉴定，采伐杉木126根，立木材积（蓄积）10.3589立方米，折木材材积6.2153立方米；采伐松某12根，立木材积（蓄积）3.7649立方米，折木材材积2.2589立方米。合计采伐林木138根，立木材积（蓄积）14.1238立方米，折木材材积8.4743立方米。3.2016年7、8月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其向小竹溪村王李俊（已故）户承判的“树彭下”、“柴湾”二块山场林木。经鉴定，采伐“树彭下”山场杉木7根，立木材积（蓄积）0.7875立方米，折木材材积0.4725立方米；采伐“柴湾”山场杉木、松某21根，立木材积（蓄积）为3.8764立方米，折木材材积2.3258立方米；其中19根杉木蓄积2.4180立方米，杉木材积1.4508立方米；2根松某蓄积1.4584立方米、松某材积0.8750立方米；两处山场合计采伐林木28根，立木材积（蓄积）4.6639立方米，折木材材积2.7983立方米。4.2016年7、8月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其向小竹溪村王显贵户承判的“柴湾”山场林木。经鉴定，采伐杉木9根，立木材积（蓄积）1.9448立方米，折木材材积1.1669立方米。5.2016年7、8月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其向小竹溪村王木兴（已故）户承判的“柴湾”山场林木。经鉴定，采伐杉木4根，立木材积（蓄积）0.9746立方米，折木材材积0.5848立方米。6.2016年11月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其位于小××村甫弄“八石下”山场林木。经鉴定，采伐杉木9根，立木材积（蓄积）1.1744立方米，折木材材积0.7046立方米。7.2016年11月，被告人潘坛发在未取得林木采伐许可证的情形下，采伐其向小竹溪村汤水发户承判的“外大丘田下”山场林木。经鉴定，采伐杉木6根，立木材积（蓄积）1.7445立方米，折木材材积1.0467立方米；综上，2015年至2016年期间，被告人潘坛发在上述8处山场共计滥伐立木材积（蓄积）为25.1525立方米，折木材材积15.0915立方米。经松阳县价格认证中心认定，2015年杉木700元／立方米，松某350元／立方米。2016年杉木650元／立方米，松某300元／立方米。", "crime": ["滥伐林木罪"]}
{"path": "ad8f82b2-c1f7-40fe-827b-afba723ae9ee/012f8a0d6fc1e40e4dfac936735cff201fb.json", "ridx": 6700, "q": "2017年8月，被告人邓少波从湖北江铭建设工程有限公司项目部承接了秭归县沙镇溪镇高潮村易地扶贫搬迁安置房工程。因该安置房工程在建设中需部分木材，经邓少波与郑光年商定，邓少波以48元／件的价格从郑光年处收购林木。2017年9月至2018年3月，郑光年购买他人山林里的林木，在未办理林木采伐许可证的情况下，雇工在秭归县梅家河乡下里坪村五组“独树垭”山林中采伐林木，其中，在村民王某4山林中采伐林木292株，在村民郑某1、郑某3、郑某2有争议的山林中采伐林木97株，在村民熊某、王某1、王某5有争议的山林中采伐林木68株。2017年12月，郑光年为整修自家房屋雇工在秭归县沙镇溪镇长春村六组自留山“窑包”山林中采伐林木23株。郑光年此次在采伐自家林木时虽然办理了林木采伐许可证，但实际采伐林木的期限、数量等与办理采伐许可证的规定不符。嗣后，郑光年雇工将采伐的林木加工成檀条，并在村民张某1处收购檀条80件。2017年10月至2018年2月，邓少波在未查明林木合法来源的情况下，以2万多元的价格从郑光年处购买500余件檀条。后经秭归县林业科学技术推广中心鉴定，郑光年在王某4山林中采伐林木292株，立木蓄积为26.484。；在郑某1、郑某3、郑某2有争议的山林中采伐林木97株，立木蓄积为10.2225。；在熊某、王某1、王某5有争议的山林中采伐林木68株，立木蓄积为9.3432。；在郑光年自留山中采伐林木23株，立木蓄积3.6106。。郑光年采伐林木共计480株，立木蓄积为49.6603。，邓少波从郑光年处收购林木的立木蓄积为38.3811。", "crime": ["滥伐林木罪", "非法收购、运输盗伐、滥伐的林木罪"]}
{"path": "c906ed8b-b5fb-4a5e-863d-5fa64da8fb9b/06452753fde6b06f869b00375c13b9edaa5.json", "ridx": 6652, "q": "一、2013年3月2日，被告人韦某甲伙同他人向蒙某购买了位于忻城县果遂乡古抗村弄竹屯北在岭的一片尾叶桉树。同月3日至23日，被告人韦某甲在没有办理林木采伐许可证的情况下，就雇请民工将该片桉树林全部砍伐出卖得款20000元。经忻城县林业局鉴定，被告人韦某甲滥伐桉树的总立木蓄积量为108立方米。本案在审理过程中，被告人韦某甲退出违法所得20000元。二、2013年2月4日，忻城县人民法院对原告梁某诉被告韦某甲建设用地使用权转让合同纠纷一案依法作出（2013）忻民初字第102号民事调解书，确定被告人韦某甲须于2013年12月31日前分期返还给梁某宅基地转让预付款共139100元。该民事调解书生效后，被告人韦某甲未如期履行还款义务，梁某向法院申请强制执行。忻城县人民法院受理执行申请后，于2013年5月22日依法向被告人韦某甲送达了执行通知书和报告财产令。在2013年期间，被告人韦某甲收得了韦某乙付给的宅基地转让款460000元，但被告人韦某甲将钱款转移、藏匿，致使民事调解书一直无法执行。本案在审理过程中，被告人韦某甲与梁某达成刑事和解协议，已偿还给梁某112100元，取得梁某的谅解。", "crime": ["拒不执行判决、裁定罪", "滥伐林木罪"]}
{"path": "f6a94dda-48d4-4c5f-8f24-a796f06f2683/026011e5cdfc9e48d6fcb00bf85b21797b3.json", "ridx": 2403, "q": "被告人庄某某、林某某、刘某某、杨某某、黄某某及案犯“刘老板”、“阿彭”（均在逃），未经烟草专卖行政主管部门许可，无烟草专卖零售许可等证明，非法经营烟草专卖品。自2014年10月份以来，被告人庄某某、刘某某、杨某某、黄某某，伙同案犯“刘老板”、“阿彭”分工合作，租用深圳市罗湖区龙泉花园1栋一楼仓库，中转、贩卖走私香烟（经鉴定，为真品卷烟）。具体流程如下：先是将走私烟提货至深圳市罗湖区龙泉花园1栋一楼仓库内，然后在该仓库内更换有香烟标志的包装，对外包装重新打包，以逃避打击，后再发货至深圳市宝安机场和龙华等地通过物流销售出去。其中被告人庄某某负责人员、车辆、进货、发货和生活方面的全面管理、调配，被告人刘某某、杨某某、黄某某等人负责开车提货、发货和重新打包。同时，为了逃避打击，被告人庄某某、刘某某、杨某某、黄某某等人相互之间采用专门的诺基亚小手机（配有短号）作为犯罪通讯工具。经查，被告人庄某某等人的香烟主要来源于被告人林某某负责管理的位于罗湖区中华自行车厂水贝宿舍区内的仓库。2015年2月10日，公安机关联合深圳市南山区烟草专卖局在深圳市罗湖区中华自行车厂水贝宿舍区内的仓库抓获被告人林某某、杨某某，并当场查获7470条走私香烟（经鉴定，价值人民币1103000元）。后根据被告人杨某某的交代，在罗湖区龙泉花园1栋一楼仓库内抓获被告人庄某某、刘某某、黄某某、并当场查获2500条走私香烟（经鉴定，价值人民币386750元）。此外，公安机关在上述两个作案现场查获了作案手机、汽车等一批作案工具。", "crime": ["非法经营罪"]}
{"path": "2b9c02d6-ad0a-48d4-97e7-47658e9e3b56/058986eac3e89989f9e39cb5c332f8db201.json", "ridx": 2387, "q": "云南省绥江县烟叶复烤厂为集体所有制的企业法人，前身为绥江县农机厂，1984年经绥江县人民政府同意转产，为绥江县卷烟厂生产雪茄烟提供烟叶原料。1995年2月，绥江县人民政府研究决定该厂为绥江卷烟厂的雪茄烟车间。该厂从建厂到投产，未报经国家烟草专卖局批准，云南省烟草专卖局和昭通市烟草专卖局也未将其纳入管理。2000年8月，绥江县卷烟厂被国家政策性关闭。被告人周德年自1995年9月起至2012年7月，担任绥江县烟叶复烤厂厂长。被告人胡克渔于2003年担任该厂副厂长，2009年起担任该厂党支部书记。被告人龙永平于2010年底担任该厂分管生产的副厂长。被告人李金华于2000年起先后担任该厂副厂长、党支部书记，2009年底又担任该厂副厂长。被告人郭某甲系该厂制丝车间主任，被告人廖某甲系卷烟车间主任。被告人牟某某系该厂出纳。", "crime": ["非法经营罪"]}
{"path": "67420b3e-aea9-4563-b6fc-e8d3a0dc6fd9/011c5fd6e556c4281fd7f6b64ff0ffb1eb8.json", "ridx": 2430, "q": "2008年9月份，赵孟军、高爱吓（两人已判刑）未办理开采手续擅自在宜阳县张午乡程午村南山非法开采露天钠长石，为使开采活动不受干扰，赵孟军找到被告人仝明国等人入干股，仝明国占有两股份额，负责放哨、开采活动。宜阳县国土资源局先后多次向被告人仝明国等人下达停止违法行为通知书，但几人继续偷采钠长石。截止2009年6月，被告人仝明国伙同赵孟军等人共非法开采钠长石一万余吨，价值60余万元。仝明国在公安和检察机关共退交违法所得30000元。", "crime": ["非法经营罪"]}
{"path": "b480843a-3094-4a10-8227-9080175305bf/062580890ec6dc70708e431ced62ab15d88.json", "ridx": 6394, "q": "2005年至2015年，被告人马波在担任新疆生产建设兵团第六师国有资产经营有限公司党委书记、董事长期间，利用职务便利，索要他人人民币200000元。具体犯罪事实如下：2006年8月至2008年1月期间，新疆正和车辆制造有限公司从新疆生产建设兵团第六师国有资产经营有限责任公司陆续借款6600000元，新疆正和车辆制造有限公司董事长戴某某对时任新疆生产建设兵团第六师国有资产经营有限公司党委书记、董事长马波承诺，只要不催款就会给予其好处费。2017年10月，被告人马波向戴某某索要好处费，戴某某按照约定送给被告人马波人民币200000元。另查明，2018年8月14日，兵团纪委监察委指定第六师纪委监察委对被告人马波立案审查调查，同年9月6日第六师纪委监察委对其立案审查调查并采取留置措施。被告人马波在接受组织审查调查期间，如实坦白组织已掌握的其违纪违法问题，并主动交代组织尚未掌握的受贿问题。案发后被告人马波及其亲属退缴赃款人民币200000元。", "crime": ["受贿罪"]}
{"path": "80a0bb0f-1c9d-4c34-bbfa-098a64e14383/0203d6f400f47c9331294153b7da24aa9a6.json", "ridx": 6432, "q": "2012年间，万宁市委、市政府为开发建设而成立东环和其他项目拆迁安置工作领导小组，由被告人叶彬任组长，2012年至2014年，被告人叶彬利用职务之便，为他人谋取利益并从中收受现金人民币50万元，铺面地2间；滥用职权造成国家损失铺面地9间。具体事实如下：1、2012年，东环安置区地形勘察项目由符某1勘察。符某1为感谢被告人叶彬的关照，于2014年的一天，在万宁市人民医院附近的公路边送给被告人叶彬人民币40万元。2、2012年，被告人叶彬将东环安置区道路施工项目发包给庄某1承建，庄某1为感谢被告人叶彬的关照，于2012年中秋节期间，在万宁市万利隆门口附近的公路边送给被告人叶彬人民币5万元；在2013年、2014年春节前庄某1又由其儿子庄某2送给被告人叶彬人民币5万元（其中1次2万元，另1次3万元）。3、2013年，领导小组在拆迁和安置温某家房屋过程中，由于温某家原有房屋所占铺面地共9间（持证地不满7间），其中6间为大房屋，2间为小房屋（经查证，属违章建筑，所占土地没有确权办证给任何人），1间为通道。温某提出要求给其家安置10多间铺面，但被告人叶彬不同意，最后温某提出在安置区（一）给其家安置10间铺面地，然后送给被告人叶彬1间，此意见取得被告人叶彬同意。事后，被告人叶彬在没有派员对温家房屋土地权属等问题进行调查，也未经上会讨论进行公示等程序的情况下，就决定在安置区（一）给温家安置10间铺面地（已办理土地证），致使国家损失3间铺面地，并从中收受1间铺面地（以吴某名办证）。4、2004年，陈某1在国瑞城开发项目内承包生产队的土地并建起三间瓦房，从事养鱼、养猪生计。2013年，领导小组对该地进行征用、拆迁和赔偿，陈某1提出给其家安置3间铺面地，但因为其家的地是租用地，不能安置，因此被告人叶彬不同意。后来，陈又多次找被告人叶彬并许诺事后送给叶彬1间（以陈某1父亲陈明才名办证的那间），被告人叶彬因此同意并在未经上会讨论、公示等程序的情况下，就违规决定在安置区（一）给陈某1家（以陈明才、符燕、符昌照各办理国土证）安置了3间铺面地，造成国家损失3间铺面地（已办理土地证），并从中收受1间铺面地。5、2012年，领导小组在拆迁安置韩某1家房屋过程中，韩要求为其家安置10间铺面地，领导小组要求其家要提供10间房屋的土地证才予安置，但韩家只提供6间，经领导小组多次催促其家提供余下4间，但其家迟迟未提供。被告人叶彬意识到韩家可能只有六间土地证。期间，韩及其妻子符玉霞（原万宁市人大副主任）跟被告人叶彬打招呼要求予以关照，韩家并提供林某1、韩学民、韩林琳、韩紫薇4张伪造的地契。事后，被告人叶彬在未派员对韩家土地进行调查及4张地契真实性进行核查情况下，就决定对韩家在安置区（一）安置10间铺面地（9间已办理土地证，安置给韩紫微的那间没有办理土地证），致使国家损失3间铺面地。", "crime": ["受贿罪"]}
{"path": "ac77d969-f485-4c04-b8fb-6b8ff8fcdc69/04509fc434e59d2ef9886bf981ec309e2db.json", "ridx": 6409, "q": "2015年3月，被告人张敬飞在担任泰康人寿保险股份有限公司（以下简称“泰康公司”）创新事业部网站建设部总经理期间，利用职务上的便利，将泰康公司“飞常保”项目介绍给被告人邓琛，并将邓琛推荐给泰康公司的合作商北京鹏泰互动广告有限公司（以下简称“鹏泰公司”），通过泰康公司和鹏泰公司签署合同、鹏泰公司再与邓琛担任法定代表人的北京微行大益科技有限公司签订合同的方式，使邓琛顺利与泰康公司进行合作，邓琛向泰康公司提供了500余万条投保客户信息，获得服务费共计人民币1250万元。2015年9月至2016年6月，被告人邓琛多次给予张敬飞好处费共计人民币340万元。2017年11月开始，张敬飞陆续退还邓琛共计人民币300万元。2018年4月25日，因涉嫌合同诈骗邓琛在北京市朝阳区某地被公安机关抓获，张敬飞在北京市昌平区某地被公安机关抓获。现张敬飞退交违法所得人民币40万元，邓琛退交违法所得人民币50万元。", "crime": ["非国家工作人员受贿罪", "对非国家工作人员行贿罪"]}
{"path": "e0f23746-b2e1-47e3-98fb-d5d5e362520f/046196484af837f95e55e161c2ad1f0d8cb.json", "ridx": 6282, "q": "时任吴庄子村村委会主任的被告人陆建明与张某甲、李某同为“拜把子”的弟兄。2011年11月15日，经过九百户镇政府出面协调，河北省樱花矿业有限公司将2011年11月16日至2012年6月30日的废料小石渣赠送给了吴庄子村委会（后又延长半年）。在此之前，此项业务一直由张某甲承办。“六哥”张某甲得知该情况后，找“九弟”陆建明想从该村承包运输小石渣，因嫌陆建明索要的“好处费”数额高，张某甲遂找到“五哥”李某让其从中说和。经过李某调解，陆建明提出因为其欠段某的借款30万元，段某将其斯巴鲁汽车扣下，为了赎回汽车，“好处费”不能少于30万元，张某甲表示应允。之后被告人陆建明提议召开村两委会，并在会上提议将该村的小石渣运输业务转包给张某甲，承包费每年15万元（协议首付75000元，如樱花矿业不与该村续协议，张某甲就不交余下的75000元承包费。）。得到了村两委的同意2011年11月20日张某甲从其妻子王某甲的农业银行卡中转汇到段某农业银行的账户30万元，替被告人陆建明偿还了欠段某的借款。", "crime": ["非国家工作人员受贿罪"]}
{"path": "5d048866-91b0-40ff-b306-a529b8bea54a/053e77529c69e4391d9a70b9118cd2f56fe.json", "ridx": 4852, "q": "1985年宁德市（县级市）九都镇贵村村第五村民小组将位于该村“洋坂”的一块面积为七分五的耕地，发包给组员陈长鉴承包经营。1989年陈长鉴将该地与该村第八村民小组陈某1的承包地互换并签署卖断契，而后陈某1长期在此种植枇杷树。期间，贵村村第五村民小组组员自行约定每十年将组里承包地进行调整划分，并以陈长鉴与陈某1互换该地未经小组成员同意为由不予认可，并将该地分别于1995年、2005年先后调整划分给郑某等人，郑某等人向陈某1要求归还承包地未果，亦未通过合法途径进行解决。2015年2月，时任贵村第五村民小组组长的被告人陈明诗明知该地承包权属问题存在争议尚未解决，在第五村民小组再次集体划分承包地取得该地承包权后，找陈某1协商归还该地承包权未果的情况下，于同年8月24日、9月3日先后两次持钢锯、砍柴刀将陈某1种植于该地的27棵枇杷树主干锯断致果树枯死，经宁德市蕉城区价格认证中心鉴定，价值人民币17442元。2015年10月14日，被告人陈明诗在福州市鼓楼区被福州市公安局水部派出所民警抓获。", "crime": ["故意毁坏财物罪"]}
{"path": "d0001c26-341a-4e3b-bd4a-45cc1a98d17c/06310c505d0131290164847f52fb58e2272.json", "ridx": 4873, "q": "2016年1月17日15时许，被告人林宝友因其长林某鹏之前参与聚众斗殴陈某1林等人所杀害陈某1林尚未归案，而与被告人林国鹤等二十余名亲友来到本区滨江街道香舍苑12幢501陈某1林潘某乐住处讨要说法。公安人员出警劝阻无效，被告人林宝友持铁锤砸毁五楼电梯间及501室门外的指纹锁，随后二被告人与其他亲友进入501室内摆花圈、挂挽联、张贴死者遗照等，其他亲友继续砸毁房内的玻璃、门窗、电视机、电饭煲等物品。经鉴定，造成经济损失共计人民币13538元。2016年7月18日14时，公安人员根据车辆轨迹在温州市龙湾区建设总部大楼停车场内发现被告人林国鹤的车辆，经守候将其抓获归案；次日，被告人林宝友在黎明派出所询问林国鹤因何事被刑事拘留时被公安人员传唤并讯问。", "crime": ["非法侵入住宅罪", "故意毁坏财物罪"]}
{"path": "d98c1aa4-3b5a-4d0c-b8b7-994b88f71d9b/000598fa30ee42339ddd8a46dbfb4085187.json", "ridx": 4863, "q": "2014年5月27日13时许，被告人董某与高某乙在临沂市兰山区义堂镇葛疃村好地方美食城吃饭时，因倒酒双方发生争执，后被人劝开。当日17时许，高某乙、王某等人驾车寻找董某，在临沂市兰山区义堂镇小芝房村与被告人董某相遇，便开车撞向董某。被告人董某躲开后，持随身携带的斧子将高某乙驾驶的白色宝马轿车（鲁Q×××××）车顶、车玻璃等物品砸坏，损失价值39990元。另查明，被告人董某与高某乙、王某撕打过程中，还致高某乙、王某受伤，后被在场人员拉开。2014年8月26日，被告人董某亲属与王某达成调解协议，赔偿了王某医疗费等经济损失3000元，王某表示谅解。", "crime": ["故意毁坏财物罪"]}
{"path": "0aa8e987-4e84-4701-9630-e8d616fd5fb6/0209347d0cd01f0a3b6c1070e9f8c2faaee.json", "ridx": 4847, "q": "被告人佘瑞川精神、智力均属正常，其知道自己饮酒后会出现情绪激动、臆想等的情况。2017年1月14日下午，被告人佘瑞川饮酒发生急性酒精中毒，头脑出现幻觉，臆想自己近几年的不幸遭遇与国家有关领导和重庆市铜梁区东城街道花园村支部书记等人有关。为了发泄其不满情绪，被告人佘瑞川从自己住处拿柴刀步行到铜梁区村便民服务中心办公室，将办公室卷帘门损坏，并用柴刀刀背将玻璃门打碎，进入室内后，拿柴刀在办公室内乱砸乱砍，毁坏了室内摄像头1只、采集器1只、液晶显示器4台、尼康牌照相机1台及数据线、电源线数根。经鉴定，被告人佘瑞川造成物品损失价值共计6388元。另查明，2017年1月14日晚，公安机关民警在被告人佘瑞川的住处将其抓获归案，其到案后如实供述了上述事实。被告人佘瑞川在监视居住期间，擅自离开被监视居住的住所后，于2017年8月28日再次被抓获归案。经重庆市精神卫生中心鉴定，被告人佘瑞川在案发时系急性酒精中毒，其具有完全刑事责任能力。", "crime": ["故意毁坏财物罪"]}
{"path": "ed47771b-a2c8-49ac-a749-46a384b5f9a6/041f1697323d4e4cf0f84dd16e89f8ff5ac.json", "ridx": 6094, "q": "2016年8月22日，被告人李大良以熊某的名义挂靠福建恒旺建设工程有限公司，被害人谢某1、陈某1、邹某挂靠福建省福气建设工程有限公司，参与了在泰宁大饭店四楼会议室举行的泰宁县大洋坪七期道路生态循环设施建设项目的招投标。经投标，被害人谢某1、陈某1、邹某挂靠的福建省福气建设工程有限公司为第一中标候选人，李大良以熊某的名义挂靠的福建恒旺建设工程有限公司为第二中标候选人。2016年8月23日至2016年9月1日，泰宁县大洋坪七期道路生态循环设施建设项目中标公示期间，李大良以第二中标候选人身份，以第一中标人谢某1、陈某1、邹某挂靠的福建省福气建设工程有限公司项目经理王文旗存在在建工程不符合招标规定为由，口头向招标业主泰宁县工业园区建设发展有限公司及招标代理公司福建省亿达工程咨询有限公司举报。举报后，李大良电话联系并告知谢某1、陈某1福建省福气建设工程有限公司项目经理王文旗存在在建工程，不符合招标规定，并以此为由要求谢某1、陈某1赔偿其损失，否则将继续向有关部门反映，让其失去第一中标候选人的资格（俗称“废标”）。谢某1、陈某1担心因此废标，便通过张建军找到李大良的朋友叶某从中调停，并愿意支付人民币几万元给李大良，希望李不要再去相关部门反映，李大良则提出要人民币20万元作为“封口费”，双方终因“封口费”无法谈拢不欢而散。2016年9月2日，谢某1、陈某1在中标公示期满仍未收到中标通知书，害怕因李大良的举报而“废标”，便打电话联系李大良，并口头承诺愿意支付人民币20万元的“封口费”，要求李大良不要再去相关部门反映，李当即同意。同日傍晚，谢某1、陈某1收到招标代理公司发放的中标通知书，该项目开始施工建设。施工后的两个月，谢某1、陈某1以资金紧张为由，并未支付口头承诺给李大良的人民币20万元，李大良又以福建省福气建设工程有限公司技术负责人黄建波的资质不符合要求继续对被害人施某。谢某1、陈某1害怕工程受阻，迫于压力，于2016年11月12日在东洲小区金鹏茶馆与李大良“协商”，并同意支付人民币17万元“封口费”，由李大良书写“协议书”并在协议书上签字。之后，谢某1于2016年11月14日转人民币5万元给李大良，2017年1月26日转人民币6万元给李大良（其中福建省福气建设有限公司垫付人民币3万元），2017年3月14日转人民币3.5万元给李大良。", "crime": ["敲诈勒索罪"]}
{"path": "4394be47-aeb3-422c-a4a6-7063214daea0/010af96d311f1d135324c58e017e5f76ddc.json", "ridx": 6072, "q": "（一）2017年1月3日，被告人吴持标和厉永高（另案处理）让被告人叶小忠到本市城区兴平路“十三不搭”棋牌室内与斯某1等人赌博，并由被告人吴持标联系被告人徐忠华提供赌资人民币5000元，当日下午，被告人叶小忠赢得人民币4800元，被告人吴持标、叶小忠、徐忠华和厉永高各分得人民币1400元、1100元、800元、1100元。斯某1因输了钱，决定晚上叫用监控牌“出老千”的人来赌博。被告人吴持标和厉永高告诉被告人叶小忠、徐忠华和楼国红（另案处理）该情况，并提议以抓“出老千”的方式敲诈斯某1钱财，被告人叶小忠、徐忠华和楼国红表示同意。被告人吴持标让楼国红联系被告人俞某，让被告人俞某陪被告人叶小忠前往赌博，抓住“出老千”的人，并表示会给被告人俞某一点好处，被告人俞某表示同意。后由被告人徐忠华提供赌资，被告人叶小忠、俞某前往“十三不搭”棋牌室，由被告人叶小忠与斯某1叫来的任某等人以押“牛牛”的方式赌博。在赌博过程中，被告人叶小忠输了钱，假意当场发现任某使用了监控牌“出老千”，并将其抓住，厉永高与斯某1离开现场。被告人叶小忠、俞某在棋牌室内以对方“出老千”为由对任某进行殴打，后被告人俞某联系了楼国红等人将任某带至本市白云街道望江南路88号徐忠华经营的百川金融投资公司。期间，被告人叶小忠私自拿走任某的赌资人民币8000余元。后斯某1等人前来商谈赔偿事宜。被告人叶小忠、俞某等人以赌博“出老千”为由对斯某1、任某进行殴打。在被告人徐忠华、叶小忠、吴持标等人的要求下，斯某1同意赔偿人民币50000元，任某写下赔偿60000元的欠条，被告人吴持标带斯某1回家拿钱。后因他人报警，被告人吴持标、叶小忠、徐忠华等人未能拿到钱款。案发后，公安机关从被告人叶小忠处扣押人民币6400元。被告人徐忠华、俞某主动到公安机关投案，被告人徐忠华到案后如实供述了主要的犯罪事实。被害人斯某1、任某对被告人徐忠华、吴持标表示谅解。被告人徐忠华因涉犯嫌犯敲诈勒索罪被公安机关依法取保候审后，于2017年11月7日协助公安机关抓获其他犯罪嫌疑人1名（姓名在卷）。（二）被告人徐忠华因涉嫌犯敲诈勒索罪被公安机关依法取保候审期间，为能在法院判决中获得从轻处罚，与朋友楼某（另案处理）商量，让其扮演盗窃电动车的小偷，楼某同意。后被告人徐忠华又与朋友斯某2（另案处理）商量，让其扮演被盗电动车的失主，斯某2同意。2017年7月31日，由被告人徐忠华出资以斯某2的名义购买了爱玛牌电动车1辆。2017年8月2日上午8时许，被告人徐忠华让斯某2将购买的爱玛牌电动车停放于本市城东街道李宅“沸腾”网吧对面。当日上午，被告人徐忠华认为楼某体型较大，为避免公安机关怀疑，遂与姐夫徐某2（另案处理）商量，让其扮演一起抓小偷的人，徐某2同意。楼某根据被告人徐忠华安排“偷”了该辆电动车，在旁等候的被告人徐忠华与徐某2见状即上前将楼某“抓获”并报警。在接受公安机关调查中，被告人徐忠华和楼某、斯某2、徐某2又分别作了虚假陈述。东阳市公安局以涉嫌犯盗窃罪，于2017年8月2日对楼某立案侦查并刑事拘留，后移送至东阳市人民检察院审查起诉，东阳市人民检察院审查后认为，楼某实施了盗窃行为，但因犯罪情节轻微，且具有坦白等情节，不需要判处刑罚，决定对其不起诉（现已撤销）。东阳市公安局根据查证材料，出具了被告人徐忠华的立功情节证明，并移送至本院。本院在审理被告人徐忠华等人敲诈勒索一案中，发现被告人徐忠华和楼某有伪造立功情节行为的嫌疑，即将线索移送给东阳市公安局侦查。经侦查讯问，楼某、斯某2、徐某2如实供述了帮助被告人徐忠华伪造立功情节的事实。被告人徐忠华和楼某、斯某2、徐某2的上述行为严重妨害了司法秩序。", "crime": ["敲诈勒索罪", "妨害作证罪"]}
{"path": "8b2a5dbf-0eb7-437d-84d8-fc936e238cde/0503cf80c78d8c7b5fcd248b6137e5040cc.json", "ridx": 6046, "q": "2013年1月29日9时至15时许，被告人陈益桃受被告人邓某某指使，为解决邓与被害人杨某某之间的经济纠纷，纠集被告人瞿某某等人至本市闵行区兴梅路春申景城小区门口东侧150米处强行将被害人杨某某带至他处看管。期间，被告人陈益桃等人采用殴打及言语威胁等方式，逼迫杨某某签下悔过书并承诺放弃经济利益。被告人陈益桃等人又逼迫被害人杨某某出具欠条支付“辛苦费”5万元。同日15时许，被害人杨某某被释放。经鉴定，被害人杨某某因外伤致左枕部头皮下血肿，构成轻微伤。同年1月31日2时许，被告人陈益桃指使瞿某某等人持欠条至本市闵行区莲花南路、兴梅路路口向被害人杨某某取款时，被告人瞿某某被公安机关当场抓获。当日21时许，被告人邓某某被公安机关抓获。同年10月2日，被告人陈益桃被公安机关抓获。三名被告人到案后均如实供述了上述事实。在本院审理期间，被告人陈益桃的亲属代为赔偿了被害人杨某某人民币2万元。", "crime": ["非法拘禁罪", "敲诈勒索罪"]}
{"path": "74b780f2-3859-4cb7-a80a-40d72e55e1ab/064383f259127d49d9f19e09185ddd4007e.json", "ridx": 6081, "q": "2017年3月4日，柯某接到王某（另案处理）电话，要将一批货物运送出海至乌龟岛附近海域。随后，柯某找被告人杨雄贵帮忙联系船只运输。3月7日中午，李某1、李某2（均因犯运输毒品罪已被判刑）等人将14箱毒品氯胺酮运载到泉州市泉港区南埔镇天竺村路口交给柯某指派的吴某后，吴某雇请陈某将上述14箱毒品氯胺酮载到惠安县与杨雄贵交接，杨雄贵又让陈某将上述14箱毒品氯胺酮转载至惠安县康某2（因本案已被判刑）家存放。3月8日，康某2打开箱子查看后，怀疑里面藏有毒品，从中取出29克样品，通过庄某交给惠安县公安局净峰派出所确认。3月9日，经公安机关确认上述样品系毒品氯胺酮后，康某2告知杨雄贵并一起将上述14箱毒品氯胺酮运至惠安县净峰镇安置区杨雄贵租房存放。两人经预谋，由康某2使用杨雄贵的电话打给柯某，要求柯某汇人民币（币种下同）1000000元到其卡上，否则要毁掉或报警。柯某因害怕康某2、杨雄贵自行处理毒品，当晚就往康某2指定的洪某建行账户汇款25000元，康某2分给杨雄贵50＊＊元。3月10日上午，柯某向泉州公安边防支队报案。同时，康某2、杨雄贵通过王某向惠安县公安局举报。同日19时30分许，泉州市公安边防支队在惠安县某酒店530房间内查获涉嫌走私毒品的康某2和杨雄贵，后在杨雄贵带领下在其租房查获275包疑似毒品氯胺酮共计276.50225千克。经鉴定，被查扣到的275包疑似毒品送检检材中均检出氯胺酮。案发后，康某2的家属代为退出赃款人民币25000元。2017年3月11日，被告人杨雄贵因涉嫌走私毒品罪被泉州市公安局刑事拘留，同月14日释放后即因吸毒行为被惠安县公安局行政拘留十四日。同月22日，泉州市边防支队将在破获“2017.03.10”走私毒品案过程中发现的康某2、杨雄贵涉嫌敲诈勒索线索，根据属地管辖原则，移交给惠安县公安局办理。同月27日，杨雄贵因涉嫌敲诈勒索被公安民警从惠安县拘留所带走侦查。2018年11月24日，杨雄贵因违反取保候审规定被上网追逃，于2019年3月8日在其朋友谢某的陪同下到惠安县公安局投案。杨雄贵归案后能如实供述罪行。", "crime": ["敲诈勒索罪"]}
{"path": "bcd72879-e1bd-4659-99c4-abeeb8a2c7dd/0242691ffd6fcaa0a89e2aff19bff507dc2.json", "ridx": -1071, "q": "一、2005年，被告人董国华利用其担任北京市文化设施建设管理中心（以下简称设施中心）主任的职务便利，以支付“宿舍楼维修费”的名义骗取单位公款人民币84万余元（以下币种均为人民币），用于个人购买北京市西城区房屋，后使用虚假开具的发票用于单位平账。案发后，该房产已被查封。二、2006年至2007年间，被告人董国华伙同被告人高岭利、焦守江，利用董国华担任设施中心及北京市文化局机关事务管理服务中心（以下简称服务中心）主任的职务便利，签订虚假协议，以支付物业费、供暖费、工地接管费等名义分四次套取单位公款共计224万余元，并将上述钱款转入三名被告人控制的北京文华华泰文化发展有限公司（以下简称文华华泰公司）账户，后将部分款项用于支付供暖费、物业费和保安费，剩余159万余元被三名被告人非法占有。三、2007年至2012年间，被告人董国华伙同王某1（已判刑），利用董国华担任设施中心主任的职务便利，虚构设施中心与北京环新健海商贸有限责任公司（以下简称环新健海公司）存在合作投资的事实，伪造“投资协议书”和“投资款收据”等材料，后董国华以归还上述投资款的名义，骗取单位公款283万余元，转入王某1控制的环新健海公司账户并非法占有，其中部分赃款用于董国华购买北京市海淀区房产。案发后，该套房产已被查封，王某1向司法机关退缴赃款36万元。四、2001年至2006年间，被告人董国华利用其担任设施中心主任的职务便利，为被告人焦守江承揽文化局及相关单位的工程项目提供帮助，董国华于2003年向焦守江索要现金30万元，用于其子购买北京市西城区房屋。案发后，该套房产已被查封。五、2008年至2009年间，被告人董国华利用其担任服务中心主任的职务便利，为北京东方景丽酒店物业管理有限公司（以下简称东方景丽公司）承包北京市文化局下属单位物业管理项目提供帮助，并以代为销售外国化妆品的名义，向该公司负责人王某1多次索要现金共计12万元。综上，被告人董国华单独或伙同被告人高岭利、焦守江贪污数额共计527万余元、受贿数额共计42万元，被告人高岭利、焦守江参与贪污159万余元，焦守江向董国华行贿30万元。2016年6月20日，被告人董国华被抓获归案。同年12月27日，被告人高岭利、焦守江被查获归案。案发后，部分贪污、受贿赃款已追缴。", "crime": ["贪污罪", "受贿罪", "行贿罪"]}
{"path": "7ea83250-c11f-483f-9fbf-8cd4a3fc1b7e/0357c00f63739cd0e146ee420a78d527208.json", "ridx": -991, "q": "一、被告人郑江南与霍某、方某系同事。2018年4月初，霍某、方某分别转账给被告人郑江南人民币750元用于购买毒品大麻，后郑江南从唐某处以人民币3000元的价格购买了20克大麻，分别给了霍某、方某5克左右。二、1、2018年4月13日左右的一天，被告人郑江南在金华市婺城区的暂住地容留霍某、徐某、方某三人吸食毒品大麻。2、2018年4月17日左右的一天，被告人郑江南在其暂住地容留霍某吸食毒品大麻。3、2018年4月二十几号，被告人郑江南在其暂住地容留方某吸食毒品大麻。4、2018年5月初的一天，被告人郑江南在其暂住地容留霍某吸食毒品大麻。5、2018年5月9日晚，被告人郑江南在其暂住地容留霍某吸食毒品大麻。2018年5月9日，被告人郑江南被抓获归案。", "crime": ["走私、贩卖、运输、制造毒品罪", "容留他人吸毒罪"]}
{"path": "95aedcb7-5198-48b3-a3ee-a8f9a0a54f7c/0424519fa1bd6bf2c1af5308928fb367cf1.json", "ridx": -5180, "q": "2016年2月被告人孙某某将其种植的位于赣榆区黑林镇沟屋村东河西岸林地内的杨树以38000元的价格出售给被告人万某某，双方约定由被告人孙某某办理林木采伐许可证。同年2月27日上午，被告人万某某在得到被告人孙某某同意后，在明知被告人孙某某未取得林木采伐许可证的情况下，组织工人至被告人孙某某承包林地内开始砍伐杨树，当日下午被告人万某某给付被告人孙某某部分购树款。同年2月28日被告人万某某的滥伐林木行为被赣榆区林业局执法人员查获。经赣榆区林业局执法大队执法人员现场勘验，被告人万某某共无证滥伐杨树300株，折合林木蓄积30.8782立方米，位于黑林镇沟屋村村东河西岸1734小班内，地类为纯林地，林种为水源涵养林，树种为杨树。连云港市赣榆区林业局于2016年3月7日将被告人万某某滥伐林木涉案的材料移送连云港市赣榆区公安局，该局于同年3月9日立案侦查，3月10日连云港市赣榆区公安局工作人员因被告人万某某涉嫌滥伐林木案对被告人孙某某询问时，被告人孙某某如实供述了犯罪事实。被告人万某某于2016年4月5日主动到连云港市赣榆区公安局沙河派出所投案，并如实供述了其于2016年2月在赣榆区黑林镇滥伐林木的犯罪行为。连云港市赣榆区林业局出具了《连云港地区杨树纯林生态效益评估报告》及《关于连云港市赣榆区万某某、孙某某滥伐林木行为造成生态损害评估》，确定被告人万某某、孙某某滥伐林木行为造成的生态效益损失共计18824.17元。2016年7月19日，被告人万某某在未办理林木采伐许可证情况下，擅自采伐本人购买的位于莒南县相沟镇前古城村西南的杨树57棵，合计立木蓄积13.0124立方米。案发后被告人万某某经公安机关电话通知后自行到案，如实供述了自己的犯罪事实。2017年1月22日，莒南县司法局出具社区矫正调查评估意见书，同意被告人万某某在户籍地进行社区矫正。", "crime": ["滥伐林木罪"]}
{"path": "99acf736-7817-4777-9543-a8ed4af925fc/0259f8a2befdf3724a41c55b35f0880fab7.json", "ridx": -743, "q": "凃某、汪某（已判）于2015年4月26日上午和27日上午，用面包车分两次将所盗窃的YJV22-3×95型电缆线80.5公斤、YJV22-3×120型电缆线197.5公斤、铝绞线50公斤运到乐山市沙湾区的永恒废旧回收门市（该门市经营者系黄鑫梅丈夫刘某）出售，该门市负责收购的被告人黄鑫梅在未核实电缆线和铝绞线合法有效来源情况下，进行了收购。经峨边彝族自治县价格认证中心鉴定，黄鑫梅所收购的电缆线、铝绞线共计价值人民币12988元。2015年5月19日被告人黄鑫梅被公安民警抓获归案。另查明，乐山市沙湾区永恒废旧回收门市经营者为刘某（黄鑫梅之丈夫）。", "crime": []}
{"path": "21bb7cd3-a31a-4e4f-a200-1096063ae6da/06795e425b48afeb1539ac0f6e518150c25.json", "ridx": -3859, "q": "2018年11月27日，上诉人王某从浙江省临海市驾车至萍乡，以100元每条的价格向在萍乡经营烟酒店铺的老乡朱某、王某1、王某2、罗介平等人推销假黄芙蓉王香烟。当晚，朱某、王某1、王某2、罗介平各自与王某约定购买假烟的数量，并约定日后付款。王某当晚确认1000条假芙蓉王香烟数量后联系上线，以70元每条的价格购进1000条假黄芙蓉王香烟。2018年11月30日，王某按照约定分别销售300条、125条、125条假黄芙蓉王香烟给朱某、王某2、王某1。因发现朱某被烟草部门查获后王某便退还450条假黄芙蓉王香烟给上线，后驾车离开萍乡。经鉴定，王某销售的550条芙蓉王（硬）规格84MM的香烟均为假冒注册商标且伪劣卷烟，该批香烟的卷烟价值为240.2元每条，共计132，110元。", "crime": ["非法经营罪"]}
{"path": "93342a82bddd9376c534ba3b78cc652a.txt", "ridx": 0, "q": "2014年5月1日21时30分许，原审被告人唐某某醉酒驾驶川K52B55小型轿车从威远城区外北路往天府厂方向行驶，行至花城路时撞到行走于公路右侧的行人张志辉，造成张志辉受重伤。威远县公安局交通警察大队接警后对唐某某的血液进行了采集，经鉴定，案发时唐某某的血液酒精浓度为295.26mg／100ml，属醉酒驾驶。威远县公安局交通警察大队认定：唐某某对该事故承担全部责任。被害人张志辉因车祸损伤致脾破裂切除评定为重伤二级；结肠挫伤、胰腺挫伤修补评定为轻伤二级。", "crime": ["交通肇事罪"]}
{"path": "66e6fdbcf831d9e50eb0cf8a0e2d3176.txt", "ridx": 1, "q": "2007年6月25日凌晨，原审被告人李红雨事先踩点后，与胡银甫、何根柱、赵路生去到梁北镇董村店桃树沟任XX家实施盗窃，由原审被告人李红雨在任XX房屋东山墙处负责望风，胡银甫等三人在撬门过程中将任XX惊醒，任XX开门后，胡银甫等三人对任XX实施殴打后，将任XX栓在室内的的六只山羊牵走，经鉴定任XX的伤情构成轻伤，被盗山羊价值人民币3000元。胡银甫等人进入的房屋系任XX生活居住场所。案发后，胡银甫赔付被害人经济损失1000余元。", "crime": ["抢劫罪"]}
{"path": "1757e75884c93bd2a4ca7178e204ffde.txt", "ridx": 2, "q": "2017年10月13日18时左右，被告人徐瑞阳以非法占有为目的，以借车为由，将纳少帅停放在通海县纳古镇中沟街网吧门口的一辆价值人民币15000元的黑色本田PCX-150踏板摩托车骑走低价销赃挥霍。", "crime": ["诈骗罪"]}
{"path": "dfd02b14465d4147b78721a9fcea703a.txt", "ridx": 3, "q": "2011年4月，原审被告人曾献强与周洪辉（在逃）等人在阜南县柳沟镇陈菜园村姚庄租赁村民周某家院落开设赌场三天。该赌场使用牌九作为赌博工具，每天晚上六七时许开始至次日凌晨结束，按庄家赢钱的10％抽头盈利，每天抽头盈利约一万元。期间，曾献强、周洪辉组织人员参与赌博，曾献强负责看管钱箱子，曾献刚（已判刑）负责驾车接送赌客。曾献强等人在开设赌场期间，陈某（绰号小痞子）要求在曾献强开设的赌场内放高利贷，遭到曾献强的拒绝，双方为此发生矛盾。曾献强得知陈某等人要到其在阜南县柳沟乡陈菜园开设的赌场滋事，便安排曾献义（另案处理）焊接钎猪刀，并由赵春洲驾车将钎猪刀运至该赌场。2011年4月25日夜，陈某带人赶至该赌场欲滋事，曾献强纠集王某3、曾献义、曾献刚（另案处理）等数十人手持刀、棍，追撵、殴打陈某等人，致陈某左上肢、双下肢受伤。经鉴定，陈某左上肢损伤构成轻伤。", "crime": ["聚众斗殴罪"]}
{"path": "3ff42a8b9f68cfe2ca3ac8bc7d97bb63.txt", "ridx": 4, "q": "2017年4月12日21时30分左右，被告人韦文能与朋友杨某1、杨某2、杨某3从丹寨县龙泉镇金石花园的“韭菜一汤”饭店出来，走到国土西路中段“小段副食品店”门口时，遇到从丹寨县龙泉镇国土西路“无极限美容院”出来的王某、李某2、李治学三人。被告人韦文能与被害人王某及案外人李治学因议论挂在“小段副食品店”门口人行道树上的画眉鸟而发生口角，后双方被李某2、李想劝开。双方在离开过程中仍不断争吵，韦文能便返回一拳击打王某面部将王某打倒在地上。韦文能打倒王某后追上李治学对李治学进行殴打，后韦文能被杨某1、李想拉开而离开现场。被害人王某被送至丹寨县人民医院进行抢救，经抢救无效死亡。经鉴定，王某系钝器外力作用于头部造成颅骨骨折，颅脑损伤死亡。另查明，2017年4月18日，被告人韦文能家属向被害人王某家属支付240000元，被告人并取得被害人家属的谅解。", "crime": ["过失致人死亡罪"]}
{"path": "87e239e6eec4ed7858af52d242a2e18e.txt", "ridx": 5, "q": "2017年12月29日凌晨，刘豹（另案处理）在河北省保定市莲池区河沿麻将摊因索要喜面与被害人石某发生口角，被告人张东及李楠（另案处理）等人将其劝离。刘豹离开后遂与被告人张东决定等被害人石某出来后对其实施殴打，并准备了砍刀。凌晨1时许，被告人张东伙同刘豹使用砍刀将被害人石某左肘部及腰背部砍伤。被害人石某受伤后开始逃跑，刘豹持刀、李楠驾驶汽车拉着被告人张东继续对被害人石某进行追赶，并在追上后对其拳打脚踢，后三人驾车离开现场。经鉴定，被害人石某体表瘢痕二处累计15.7厘米，属轻伤二级。", "crime": ["寻衅滋事罪"]}
{"path": "8132b48c43569fdacd803e3849ca8103.txt", "ridx": 6, "q": "汪某某受遵义泰鼎光电科技有限公司安排负责遵义东南大道路灯照明工程苟江一标段施工过程中，于2014年11月28日，未经许可擅自将遵义东南大道苟江往遵义方向道路（遵义市播州区南白镇和平村南衙小学路段）封闭，且在安全警示标志设置不规范的情况下进行施工作业，导致次日凌晨7时10分，在同路段遵义往苟江方向发生交通事故，致一人在事故中死亡。", "crime": ["重大责任事故罪"]}
{"path": "77f826cdac599cc6bacaaee69013d953.txt", "ridx": 7, "q": "2017年，梁帅帅、朱某、刘某（均另案处理）经商议，由刘某寻找征信良好且急需用钱的客户，以该客户名义用按揭购车为名骗得汽车4S店信任，并利用4S店工作疏漏在未办理上牌及抵押登记手续的情况下将汽车提走并转卖从中获利。2017年4月，被告人赵卫春经刘某介绍与梁帅帅等人碰面，其在无购车意愿和购车能力的情况下，明知梁帅帅等人有骗车转卖的目的，仍于2017年4月21日与朱标一起至位于本市江干区艮山东路170号的杭州金某宝汽车销售服务有限公司（以下简称金某宝4S店），以被告人赵卫春名义签订定购合同书，约定首付约六成、其余办理按揭贷款的方式购买总价款为人民币395610元的宝马牌525Li领先版轿车1辆，并当场支付定金人民币4500元。贷款审核通过后，被告人赵卫春与同伙于2017年4月30日再次至金某宝4S店，以被告人赵卫春的名义与宝马汽车金融（中国）有限公司签订汽车抵押贷款合同，后被告人赵卫春又以他人提供给其的他人名下的银行卡刷卡支付了购车首付款人民币241866元，成功从金某宝4S店处骗取上述车辆。得手后，被告人赵卫春将该车交由梁帅帅等人处置并获得好处费，且未归还该车辆的按揭贷款，造成金某宝4S店经济损失共计人民币149244元。", "crime": ["合同诈骗罪"]}
{"path": "4d9b7aef68d0556c849ca19df77f3865.txt", "ridx": 8, "q": "被告人张群以代为临时保管为名，骗取被害人财物，与事实和证据不符。2013年7月12日17时许，原审被告人张群在杭州市下城区杭州大厦b2楼pinko专柜，佯装帮助被害人童某挑选服装，趁被害人童某在试衣间换穿衣服，窃得被害人童某的黑色普拉达女式挎包（价值人民币14195元）一只后逃离现场。该包内有法兰克．穆勒（franckmuller）牌女式手表（价值人民币22000元）一只、白色苹果5代手机一只（价值人民币4128元）、咖啡色梵地牌卡包一只、银行卡数张、奔驰汽车钥匙（价值人民币3434元）等物品。同年7月13日13时许，原审被告人张群在杭州市下城区银泰商厦武林店4楼衣索专柜，采用上述手段，窃取被害人朱某的黑色单肩背包一只、白色塑料袋一只。黑色单肩包内有现金人民币2000元，黑色苹果4代手机一只（价值人民币1547元）、钱包、卡包、银行卡、福克斯汽车钥匙（价值人民币444元）等物。白色塑料袋内有1991牌鞋子两双（价值人民币2013元）、bobbibrown化妆品一套（价值人民币1720元）。综上，原审被告人张群盗窃财物共计价值人民币51481元。", "crime": ["盗窃罪"]}
{"path": "a18d15b84b6b17a4204684806d74f2a3.txt", "ridx": 9, "q": "被告人计如勤于2016年12月至2017年7月在高度休闲娱乐有限公司（以下简称高度公司）担任电工期间，趁帮助该公司缴纳电费之机，通过伪造电费收据、虚报电费的方式，骗取高度公司电费共计人民币300546元并挥霍。该院另查明，计如勤于2015年到高度公司担任电工并负责缴纳电费等工作，未签订劳务合同；另，被告人计如勤于2018年2月26日被河北省保定市公安局莲池区分局东关派出所抓获羁押，并扣押赃款人民币3万元，现已发还被害人；高度公司与止止茶舍（原蓝岸咖啡）系一个老板且电力方面均由计如勤负责。", "crime": ["职务侵占罪"]}
{"path": "0ee04577f5a23a980109a0f4d4d9d8b1.txt", "ridx": 10, "q": "2012年7月23日凌晨1时30分许，被告人刘计岗伙同马广亮（另案处理）至本市闵行区颛桥镇颛建路中沟路附近，持砍刀无故将被害人胡某某、王甲砍伤。经鉴定，被害人胡某某之右肘部及双下肢皮肤裂创和右桡骨小头、右尺、桡骨下段及左腓骨近端骨折，构成轻伤；被害人王甲之左颈皮肤裂创和右尺骨远端骨折，构成轻伤。", "crime": ["故意伤害罪"]}
{"path": "6ba295f9d01738cb166640ab6b584b28.txt", "ridx": 11, "q": "2018年7月23日晚上10时许，被告人邹潇、辜九六、夏人杰、杨博等人，与胡某等人，在仁寿县文林镇童话KTV娱乐期间，邹潇与胡某相互添加微信。次日凌晨1时许，胡某与邹潇微信聊天，被其男友万某发现，万某、邹潇遂通过微信争吵，邹潇约万某见面后，二人约定在文林镇九龙天梯见面。邹潇、辜九六、夏人杰、杨博等人随后到达约定地点，因万某、胡某到文林派出所报警，未见到万某。之后，邹潇又约万某到永兴国际公馆见面，万某、胡某等人到达永兴国际公馆对面“嘉禾梦想城”外，邹潇、辜九六、夏人杰、杨博手持钢管、木棒殴打万某，将万某打伤倒地后离开。经鉴定，万某人体损伤程度为轻伤二级。另查明，邹潇、辜九六、夏人杰、杨博于2018年7月24日自动投案，如实供述其罪行。邹潇、杨博已赔偿万某经济损失，并取得谅解。辜九六因犯盗窃罪，于2017年4月21日被仁寿县人民法院判处有期徒刑八个月，同年9月10日刑满释放。", "crime": ["聚众斗殴罪"]}
{"path": "e61dc280e462e723c42776f98f1aa68e.txt", "ridx": 12, "q": "2006年12月12日11时许，板岭乡板岭村的玉贵、马昭（均已判刑）到原审被告人马光朝的家中邀马光朝一起去追债，被告人马光朝答应后三人共乘一辆摩托车前往板岭糖厂。到板岭糖厂后，玉贵进入田某某的房间，逼迫田某某交钱。田某某拒绝玉贵的要求后，玉贵即与田某某以及在屋内的张某某、符某某发生争执并开始扭打。守在门外的马昭和被告人马光朝听到打斗声后一起进入屋内，双方拉扯扭打起来。糖厂工人听到嘈杂声后，将被告人马光朝等三人围在屋内。双方都不同程度受伤。公安人员赶到现场后，将几人送到板岭卫生院进行治疗，被告人马光朝等三人乘机逃跑。", "crime": ["抢劫罪"]}
{"path": "ab2976a151d26638c802264ba8ed5d35.txt", "ridx": 13, "q": "2013年10月的一天下午，黄某弟和王某兴、王某在黄某弟家里打牌，黄某弟打电话让被告人陈显清送毒品到其家中。之后，陈显清到黄某弟位于琼中县建筑公司的家中将甲基苯丙胺卖给了黄某弟并收下了黄某弟付给的钱。2014年8月9日0时许，被告人陈显清和林某、吴某南在琼中县城佳捷精品酒店8709房吸毒，民警前往查处，查处过程中，陈显清从房间的窗户向外丢弃物品。民警抓获陈显清等人后，在陈显清停放在佳捷精品酒店停车场内的一辆摩托车后尾箱内提取并扣押了毒品可疑物若干、电子秤一个；在丢弃物品区域提取并扣押了用塑料袋包装的透明晶体状毒品可疑物1包、散落的少许透明晶体状毒品可疑物及疑似吸毒工具。经现场检测，陈显清的尿液呈阳性。经鉴定，从以上扣押的毒品可疑物中，检出甲基苯丙胺片剂3.25克、甲基苯丙胺39.34克、含二亚甲基双氧安非他明（MDMA）成分的液体175.05克（其他毒品成分有氯胺酮、咖啡因等，其中二亚甲基双氧安非他明含量为0.4％，氯胺酮含量为1.3％）。", "crime": ["非法持有毒品罪"]}
{"path": "2cbe06433785534cea8ec16b09860bb3.txt", "ridx": 14, "q": "俞某某通过手机短信、QQ等形式共接收“六合彩”码单合计金额人民币480848.18元，后将接收的“六合彩”码单报给上线庄家，从中非法获利。", "crime": ["赌博罪"]}
{"path": "c9b57f6989797235eb08c515671842b0.txt", "ridx": 15, "q": "2001年1月25日下午3时许，被告人胡某1、吴某同伏镇河湾村农民张某在严坪村村民严某2家与该村农民代某等人饮酒时，张某嫌代某不喝他敬的酒而将一杯酒泼在代某的脸上。下午6时许代某与其妻严某1、其兄代军三人去严某2家询问当时情况，胡某1、吴某、张某闻讯后认为代家三人寻他们惹事。胡某1持五连发猎枪与吴某、张某赶到严金邦家，恰逢代某出来上厕所，胡某1用枪托朝代某头上击了一枪托，将代某打倒在地。吴某与张某朝代某身上乱踢。代军持一小背椅从屋内冲出，胡某1又用枪管朝代军嘴部戳了一下，当即致代军嘴唇破裂。门牙缺失。当晚9时许，代某岳母高某在同村杨树家找到胡某1论理时，与胡某1发生撕扯，将胡的脸挖破，后被他人劝开。同月28日晚，吴某持五连发猎枪与胡某1闯入代某家，胡某1以代某之岳母高某将其脸挖破为由，要高某赔偿医药费10000元，吴某持猎枪对着代某之妻严某1的腹部逼其拿钱，胡某1称不给钱就要把严某1开枪打死，吴某向代某家房门，窗户连开五枪。在严某1、高某、严某3、代娇娇跪地求饶后，严某1交给胡某1现金2800元。胡、吴二人才离开现场。赃款被胡某1一人挥霍。", "crime": ["敲诈勒索罪"]}
{"path": "646cb5193677705dd1765618afd8f9ed.txt", "ridx": 16, "q": "2012年12月26日，上诉人秦某某酒后拦乘被害人陈某某所驾驶的出租车，前往阜阳市南二环电视台附近租住处。后借出租车费用滋事，用随身携带的匕首将陈某某脸部划伤，陈某某趁秦某某不备，打开车门逃离。秦某某醉酒后又驾驶出租车撞坏道路防护栏及广告牌等物。经检测，秦某某静脉血乙醇含量为218.1mg／100ml。经鉴定，陈某某的伤情属轻伤。另查明，秦某某与陈某某达成调解协议，一次性赔偿陈某某医疗费等各项经济损失65000元，得到了陈某某的谅解。", "crime": ["寻衅滋事罪"]}
{"path": "ec908ef7c9eb9a54f565557535adde3f.txt", "ridx": 17, "q": "2017年1月18日4时许，上诉人张某某翻墙进入位于银川市西夏区平吉堡农场的被害人徐某某家中盗窃棉衣等财物，在张某某将财物窃取成功准备逃离时，被赶回家中的徐某某发现，徐某某将张某某追至院外一片空地并将张某某的胳膊抓住后，张某某推了徐某某的胸口位置，致徐某某摔倒头部受伤后，张某某逃离现场。经银川市西夏区价格认证中心认定，被盗财物价值为人民币170元。经银川市公安局物证鉴定所鉴定：徐某某身体所受损伤程度评定为轻微伤。", "crime": ["盗窃罪"]}
{"path": "99ee5562b9001b0a6075e8ecad7801ea.txt", "ridx": 18, "q": "2013年5月初，被害人梁某某因赌博向丁某甲以外围九五款（借款时每10000元扣除了500元利息）的方式借款四万元，后还款三万元，下欠一万元。2013年5月25日18时许，被害人梁某某前往神木县第三幼儿园附近向丁某甲还剩余一万元。梁某某还款后，双方因利息发生争吵，丁某乙就开始辱骂梁某某，并将梁某某控制在车上用拳头在梁某某头上殴打。之后丁某乙开着车，将梁某某带至神木县第六中学背后的东山上，威胁说要活埋梁某某，用拳脚在梁某某脸部、腿部、胳膊等处实施殴打，逼迫梁某某向丁某甲打下一万元的欠条，丁某乙离开现场。丁某甲继续将梁某某控制在车上，让其与家人联系还钱，并拉着梁某某到处与送钱人接头。当晚21时许，梁某某家人在神木县二中附近将一万元交给丁某甲，梁某某被释放。经榆林市公安司法鉴定中心鉴定：被害人梁某某的伤情符合轻微伤。", "crime": ["非法拘禁罪"]}
{"path": "f13df172bbfbb350ce6e625a9e9daa04.txt", "ridx": 19, "q": "2013年4月19日0时10分，被告人刘某甲、刘某乙、刘某丙以及刘某丁（另案处理）酒后在睢县城关镇北门口无故对韩某某、张某某进行殴打，并将其展览的电动三轮车跺坏。睢县公安局城关派出所接到110指挥中心的指令后，指派民警马某某、刘某戊、洪某某前往处理。在处警时，被告人刘某甲用脚将民警刘某戊的左侧肋骨跺伤，并伙同刘某乙、刘某丙、刘某丁对民警刘某戊、马某某进行殴打。经法医鉴定，刘某戊的左侧第6、7肋骨骨折，构成轻伤；刘某戊的头部损伤，构成轻微伤。", "crime": ["寻衅滋事罪"]}
{"path": "84ab91d9aeb2fbaaca9fa42250d87502.txt", "ridx": 20, "q": "2014年11月27日19时许，原审被告人杨建伙同胡伟（已判刑）、吴峰（已判刑）等人为向刘某1索要烟款，在萧县龙城镇南关“老地方烧烤城”附近找到刘某1，强行将刘某1带上车，后将刘某1带至淮北，在此期间，多次殴打刘某1，并索要烟款、欠款、冰毒。次日上午10时许，原审被告人杨建和吴峰、胡伟等人又开车将刘某1带至其家门口，将刘某1控制在车内，吴峰到其家中寻找冰毒未果。上午11时许，原审被告人杨建等人以刘某1系吸毒人员将其送至萧县公安局禁毒大队，经检测，未见刘某1吸毒即让刘某1家人将其领回。经萧县公安局鉴定，刘某1肢体损伤程度为轻微伤。原审被告人杨建赔偿了被害人刘某1的经济损失，刘某1对杨建的行为表示谅解。", "crime": ["抢劫罪"]}
{"path": "0132af6fd9eeb00a2fb9b037621256f0.txt", "ridx": 21, "q": "2012年8月24日17时30分许，杨某乙、赵某某、李某某、刘某某、郭某甲驾车从山西来到银川市并在银川市兴庆区解放东街“临海”宾馆登记住宿。到银川市后杨某乙找到其老乡张某某。当天晚上11时许，张某某及其朋友范某某带着杨某乙、赵某某、李某某到银川市大新镇新渠稍村被告人杨某甲、马建成所开设的赌场内赌博。8月25日凌晨4时许，杨某乙等人赌博完回到临海宾馆的房间内睡觉。8月25日7时许，被告人杨某甲、马建成对张某某说杨某乙、赵某某在赌博时出“老千”作弊，让张某某带其二人以及王某某等人到杨某乙和赵某某住的宾馆。到临海宾馆楼下后，杨某甲、马建成与被叫下楼的杨某乙、赵某某商谈赔偿事宜，后又将杨某乙、赵某某用车拉至掌政镇汉渠附近。下车后，被告人杨某甲、马建成等人让杨某乙和赵某某赔偿因杨某乙、赵某某赌博时出“老千”给杨某甲造成的损失15万元，要求他们将钱打至马建成提供的农业银行的银行卡内。因杨某乙、赵某某无法筹到钱，随同杨某甲、马建成一同去的王某某（另案处理）持木棒将杨某乙致伤，并对赵某某进行殴打，因杨某乙伤势较重，杨某甲交给张某某1200元，并让张某某送杨某乙去医院看伤。后杨某甲、马建成等人又将赵某某带至贺兰县金贵镇，因赵某某无法筹到钱，马建成交给赵某某100元车费后将赵某某放走。杨某乙的伤情经法医鉴定为重伤。", "crime": ["故意伤害罪"]}
{"path": "8492461fc9f1aa3615b960c434a6117d.txt", "ridx": 22, "q": "上诉人黄义自黔东南州森工技校毕业后在榕江县乐里乡林业站工作过四年，2002年9月黄义买断工龄后开始做生意，其中包括木材生意。2010年12月20日，榕江县计划乡林业站的李某以王某1丢的名义办理了计划乡加两村故爸小班林木的采伐许可证（采伐证号07126732，采伐面积8.13公顷，采伐蓄积320.19立方米，采伐方式为抚育间伐，采伐时间2010年12月20日至31日）。2013年春，李某将该片林木以80000元的价格转让给上诉人黄义，同时李某将故爸小班林木采伐证已过期的事告知了黄义。2013年清明节前后，上诉人黄义将林木承包给高排村的村民砍伐，遭到加两村三、四组的村民阻止而停工（因林木有纠纷）。之后，黄义又承包给黎平县九潮镇九潮村二组的封某进行采伐，并委托其弟黄某在山场进行管理。上诉人黄义的采伐行为断断续续直至2015年木材全部调运销售结束，后于同年6月被加两村群众举报而案发。经上诉人黄义现场指认，并经榕江林业调查规划设计队鉴定，上诉人采伐的林地包含榕江县林工商林分，总面积为89.9亩，树种为杉木、马尾松，活立木蓄积1572.3755立方米，在侦查阶段其本人对该鉴定意见予以认可。本院对比2010年07126732号采伐证地形图和榕江林业调查规划设计队制作的采伐现场地形图并结合公安机关制作的现场勘查笔录、现场示意图和照片进行审核，上诉人黄义采伐现场1号小班为榕江县林工商林分，3号小班大部分不在2010年07126732号采伐证范围内。", "crime": ["盗伐林木罪"]}
{"path": "82858f6d9e8f97d2aa6e64cfa49d4eae.txt", "ridx": 23, "q": "2017年1月3日至2019年3月12日期间，被告人王真才在其永春家中等地，通过微信、银行卡转账方式向下线郭少忠、郭某、苏某、陈小青非法销售六合彩，销售金额分别为人民币1554859元、69299元、22330元、13860元，共计人民币1660348元。被告人王真才从郭少忠处获利人民币445939元、从郭某处获利人民币11643元、在苏某处亏损人民币235元、在陈小青处亏损人民币7285元，被告人王真才共非法获利为人民币450062元。2019年3月13日，永春县公安局在调查郭少忠在五里街镇五一水库溺水死亡事件进行现场勘查时，在岸边死者尸体旁边的一件黑色外套的口袋里发现写有字迹的二张红色纸张，内容分别为死于六合、罪该万死、上朋友当、悔之当初王真才（恨）、祸害之首王真才。经对现场疑似郭少忠的一部手机进行检查，发现微信上有3月12日晚上郭少忠向微信名为真才买六合彩的聊天及转账记录。办案民警初步判断王真才有向郭少忠销售六合彩的重大嫌疑，民警于当日下午到永春县云贵小学，在被告人王真才不知情的情况下将其从学校带走调查。被告人王真才到案后，如实供述了上述犯罪事实。", "crime": ["开设赌场罪"]}
{"path": "e907312b68f1ff3163953c3cb296d601.txt", "ridx": 24, "q": "2016年3月1日，被告人刘高为牟取非法利益，在绥宁县红岩镇街上“麻子饭店”二楼，通过互联网注册了地下“六合彩”赌博网站，接受他人投注。截至2017年1月10日，刘高共接受李某1、李某2、左修正等人投注金额40余万元，赌博网站根据投注金额按比例返还给刘高，刘高非法获利6万元。2018年2月6日，刘高主动上缴非法所得6万元。", "crime": ["赌博罪"]}
{"path": "6279cded8258a8e2b6eb6bd35f470b10.txt", "ridx": 25, "q": "被告人袁某某在担任临沂经济技术开发区芝麻墩街道小岗居委支部书记期间，利用协助芝麻墩街道办事处对小岗社区旧村拆迁还建的职务便利，单独或伙同本居委主任刘敬永等人，于2006年3月至2011年3月非法收受他人财物共计339，000元，并为请托人在货款结算、资金使用、工程结算中提供帮助，被告人袁某某实际分得125，000元。2011年7月29日，被告人袁某某的亲属到公诉机关上缴赃款50，000元。", "crime": ["非国家工作人员受贿罪"]}
{"path": "3e97d766516f32d99b40b01ad8c6a1f1.txt", "ridx": 26, "q": "原审被告人于守刚在任梅河口市农机局某某镇农机站站长期间，于2010年7月6日，在为本镇农民钟某某办理购买国家补贴农机时，向钟某某收取抵押金人民币2万元，并给钟某某出具加盖梅河口市某某镇农机工作站公章的收据1份，后将此款占为己有。案发后，原审被告人于守刚退还全部赃款。", "crime": ["贪污罪"]}
{"path": "23a4c94dd21714f53c1a5d88a79cb84b.txt", "ridx": 27, "q": "2010年3月26日凌晨，原审被告人李雪和杜某、李某1、周某、李某2、徐某等人在凤阳县府城镇小中都口福烧烤店吃烧烤时，遇到汤某、孙某2、孙某1、苏某等人，因双方人员中有人认识，便将桌子合并在一起吃。期间杜某和汤某因敬酒发生争执，后双方散场，都往小中都后门方向去，双方仍有语言争执，苏某打110报警称小中都后门有人打架。民警接警后到现场未发现有人打架，在询问谁是报警人时，汤某驾驶一辆牌照为皖M×××＊＊黑色丰田凯美瑞轿车向南驶去，原审被告人李雪等人认为汤某的车辆从其跟前划了一把方向并且报警，遂由李雪驾驶一辆无牌照灰色本田CRV轿车，李某1驾驶一辆牌照为皖M×××＊＊黑色伊兰特轿车追撵汤某。杜某乘坐在李雪驾驶车辆内，周某、李某2乘坐在李某1驾驶车辆内。汤某驾车在府城镇城区内先后沿东环路、府东街、文昌街、东华路等道路行驶，将车开到洪武路派出所院内停下，原审被告人李雪也驾车紧追至洪武派出所院内。原审被告人李雪和杜某下车拉汤某的车门准备问报警的原因，汤某又驾驶车离开洪武派出所。原审被告人李雪驾驶车辆继续追撵。两辆车先后沿东华路、府北街、府西街、火巷子、楼西街行驶至清明北路刘某2家附近停下。在追撵期间，两车发生了碰撞。原审被告人李雪和杜某下车与汤某等人相互撕扯，被刘某2家人劝开。随后李某1驾车也赶到现场，直接撞击到汤某轿车的尾部。杜某在现场讲“给我撞”，李某1再次驾车向汤某的轿车撞击多次，原审被告人李雪也驾车向汤某轿车左侧车门撞击两下，致汤某车辆严重受损。案发后，汤某与杜某达成民事调解协议并履行，汤某对原审被告人李雪予以谅解。原审被告人李雪于2011年10月25日主动到公安机关投案。", "crime": ["寻衅滋事罪"]}
{"path": "4f9e5b3495f3310a8e6d701d1a3aab37.txt", "ridx": 28, "q": "2009年被害人骆某因在惠州市淡水镇开发的“东岸美域公馆”房地产项目（以下简称东岸公馆项目）出现资金短缺，遂经高某1和被告人赵利介绍与内蒙古包头宝隆投资（集团）有限公司（以下简称宝隆集团）的王某3合作，由宝隆集团注资该项目，并口头约定和王某3各拿出利润5％给被告人赵利和高某1作为回报，如果王某3不兑现，则由被害人骆某个人向某华和被告人赵利支付项目利润的10％作为介绍费。2013年3月，经高某1催要，被害人骆某将东岸公馆楼盘价值约700万的商铺和住宅转给高某1，充抵了其约定给高某1的项目利润5％的介绍费。2013年7月9日凌晨3时许，被告人赵利在珠海市吉大中邦酒店商务会所（以下简称中邦酒店会所）的澳门房内因宝隆集团入资盘活东岸公馆项目时口头约定的报酬数额与被害人骆某发生争执。被告人赵利用水杯砸伤被害人骆某的头部，被告人吴某2军和唐某、银某、陈某（均已判决）见状亦对被害人骆某进行殴打。被害人骆某受伤后，被告人龙大华在被告人赵利的授意下，拿来纸和笔交给被害人骆某，并和被告人吴某2军一同站在被害人骆某旁边，监督被害人骆某写下内容为：“本人因生意失败向赵利先生借款三千万元，特此立据”的欠条。经鉴定，被害人骆某所受损伤属轻伤。2013年7月10日，被告人龙大华在珠海市吉大中医院被抓获归案。2013年9月30日，被告人赵利在珠海市华景花园被抓获归案。2013年12月10日，被告人吴某2军在珠海市香洲区新市花园被抓获归案。被告人赵利归案后委托家属赔偿被害人骆某人民币一万元，被害人骆某对被告人赵利的伤害行为表示谅解。", "crime": ["寻衅滋事罪"]}
{"path": "53a8549f1734def3b1af06968f57f8ce.txt", "ridx": 29, "q": "2011年6月28日下午，曾建波（另案处理）邀集罗国龙及曾清华、曾小军（均在逃）至丰城市新城区金港湾宾馆，由罗国龙开好房间，曾某1打电话将被害人罗某1骗至金港湾宾馆，之后，罗国龙伙同曾某1、曾某2、曾某3以罗某1打麻将时“杀猪”（玩假）为由，对罗某1进行殴打，摔烂罗某1的手机，逼罗某1退还罗国龙及曾某1输掉的钱，迫使罗某1交出15000元并写下一张还清欠款的便条，才让罗某1离开。经鉴定，罗某1的伤势为轻微伤乙级。2011年8月3日，罗国龙同曾某1退还赃款及赔偿医疗费共计22000元给被害人罗某1，取得了被害人罗某1的谅解。2015年9月21日，罗国龙到丰城市公安局孙渡派出所投案自首。", "crime": ["抢劫罪"]}